export const users=[
    {
        "ID" : 1,
        "fio" : "Куцевич Андрей Артемович",
        "tn" : "3",
        "dep" : "Группа по учету и таможенному оформлению",
        "prof" : "Специалист по таможенному оформлению",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2,
        "fio" : "Горбацкая Оксана Сергеевна",
        "tn" : "4",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 3,
        "fio" : "Чекотыло Александр Иванович",
        "tn" : "5",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : "2016-12-13T21:00:00Z"
    },
    {
        "ID" : 4,
        "fio" : "Романюк Ирина Александровна",
        "tn" : "7",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 5,
        "fio" : "Попов Валерий Владимирович",
        "tn" : "8",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 6,
        "fio" : "Горбацкий Степан Степанович",
        "tn" : "9",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 7,
        "fio" : "Портнягина Алла Владимировна",
        "tn" : "10",
        "dep" : "Бухгалтерия",
        "prof" : "Главный бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 8,
        "fio" : "Юрчук Николай Петрович",
        "tn" : "11",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по экспл.и рем.газ.оборудов.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 9,
        "fio" : "Юрашевич Татьяна Викторовна",
        "tn" : "13",
        "dep" : "Отдел кадров",
        "prof" : "Инспектор по кадрам",
        "bw" : null,
        "ew" : "2011-10-03T21:00:00Z"
    },
    {
        "ID" : 10,
        "fio" : "Максимук Владимир Григорьевич",
        "tn" : "14",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 11,
        "fio" : "Панасюк Галина Ивановна",
        "tn" : "15",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2015-04-29T21:00:00Z"
    },
    {
        "ID" : 12,
        "fio" : "Витковский Александр Александрович",
        "tn" : "18",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 13,
        "fio" : "Редько Петр Владимирович",
        "tn" : "20",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2015-04-29T21:00:00Z"
    },
    {
        "ID" : 14,
        "fio" : "Каминский Виктор Васильевич",
        "tn" : "22",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 15,
        "fio" : "Козел Сергей Сергеевич",
        "tn" : "23",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 16,
        "fio" : "Петрусевич Владимир Вячеславович",
        "tn" : "24",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 17,
        "fio" : "Вахобов Ахмад Рахматович",
        "tn" : "25",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2012-07-08T21:00:00Z"
    },
    {
        "ID" : 18,
        "fio" : "Федчук Геннадий Павлович",
        "tn" : "26",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 19,
        "fio" : "Ярошук Николай Николаевич",
        "tn" : "27",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 20,
        "fio" : "Максимук Александр Владимирович",
        "tn" : "28",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 21,
        "fio" : "Морозов Алексей Анатольевич",
        "tn" : "29",
        "dep" : "Транспортный участок",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 22,
        "fio" : "Беляев Владимир Федорович",
        "tn" : "30",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-07-30T21:00:00Z"
    },
    {
        "ID" : 23,
        "fio" : "Мигиров Эдуард Нэтэнилович",
        "tn" : "31",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по технич.эксплуат.вент.сист, сан.тех.обор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 24,
        "fio" : "Станчук Виктор Владимирович",
        "tn" : "32",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-04-29T21:00:00Z"
    },
    {
        "ID" : 25,
        "fio" : "Жук Василий Васильевич",
        "tn" : "33",
        "dep" : "Цех покрытий",
        "prof" : "Заместитель начальника цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 26,
        "fio" : "Зайцев Константин Сергеевич",
        "tn" : "34",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 27,
        "fio" : "Якубек Эдуард Эдвардович",
        "tn" : "35",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 28,
        "fio" : "Семенихина Тамара Васильевна",
        "tn" : "36",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : "2016-05-30T21:00:00Z"
    },
    {
        "ID" : 29,
        "fio" : "Швайбович Лариса Гавриловна",
        "tn" : "37",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 30,
        "fio" : "Коневега Сергей Александрович",
        "tn" : "38",
        "dep" : "Сборочный цех",
        "prof" : "Начальник смены",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 31,
        "fio" : "Очковец Алла Александровна",
        "tn" : "40",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по метрологии",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 32,
        "fio" : "Долган Владимир Васильевич",
        "tn" : "41",
        "dep" : "Энергетический отдел",
        "prof" : "Мастер по ремонту электрооборудования",
        "bw" : null,
        "ew" : "2017-11-16T21:00:00Z"
    },
    {
        "ID" : 33,
        "fio" : "Репичев Александр Александрович",
        "tn" : "42",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 34,
        "fio" : "Сушкова Наталья Евгенеушевна",
        "tn" : "43",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 35,
        "fio" : "Парфенюк Константин Владимирович",
        "tn" : "44",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Фрезеровщик",
        "bw" : null,
        "ew" : "2014-11-29T21:00:00Z"
    },
    {
        "ID" : 36,
        "fio" : "Тур Александр Владимирович",
        "tn" : "45",
        "dep" : "Бюро подготовки производства",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : "2017-05-27T21:00:00Z"
    },
    {
        "ID" : 37,
        "fio" : "Шевченко Зинаида Викторовна",
        "tn" : "46",
        "dep" : "Бюро технической документации",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 38,
        "fio" : "Кунц Елена Владимировна",
        "tn" : "48",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 39,
        "fio" : "Наливайко Алексей Александрович",
        "tn" : "50",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 40,
        "fio" : "Сурду Георгий Николаевич",
        "tn" : "51",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 41,
        "fio" : "Юшкевич Юрий Алексеевич",
        "tn" : "54",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Начальник цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 42,
        "fio" : "Брыль Александр Васильевич",
        "tn" : "55",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 43,
        "fio" : "Олещик Михаил Семёнович",
        "tn" : "56",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 44,
        "fio" : "Косинский Борис Андреевич",
        "tn" : "58",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 45,
        "fio" : "Единак Владимир Теодозиевич",
        "tn" : "59",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2015-10-20T21:00:00Z"
    },
    {
        "ID" : 46,
        "fio" : "Сацюк Александр Викторович",
        "tn" : "60",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по рем.и обсл.систем вентил.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 47,
        "fio" : "Кудынюк Александр Григорьевич",
        "tn" : "61",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 48,
        "fio" : "Веренич Алексей Алексеевич",
        "tn" : "62",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2017-03-06T21:00:00Z"
    },
    {
        "ID" : 49,
        "fio" : "Малюк Андрей Андреевич",
        "tn" : "63",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 50,
        "fio" : "Мещанчук Владимир Анатольевич",
        "tn" : "65",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 51,
        "fio" : "Кучик Иван Петрович",
        "tn" : "67",
        "dep" : "Энергетический отдел",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 53,
        "fio" : "Орлов Сергей Николаевич",
        "tn" : "69",
        "dep" : "Цех покрытий",
        "prof" : "Оператор конвейерных печей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 55,
        "fio" : "Горда Людмила Николаевна",
        "tn" : "71",
        "dep" : "Бюро технической документации",
        "prof" : "Техник-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 56,
        "fio" : "Черняев Борис Федорович",
        "tn" : "72",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 57,
        "fio" : "Бусень Владимир Васильевич",
        "tn" : "73",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 58,
        "fio" : "Григович Сергей Иванович",
        "tn" : "74",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 59,
        "fio" : "Красюк Фёдор Борисович",
        "tn" : "75",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : "2017-05-01T21:00:00Z"
    },
    {
        "ID" : 60,
        "fio" : "Жуков Владислав Борисович",
        "tn" : "77",
        "dep" : "Энергетический отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 61,
        "fio" : "Сковородко Андрей Петрович",
        "tn" : "79",
        "dep" : "Цех покрытий",
        "prof" : "Оператор конвейерных печей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 62,
        "fio" : "Харлампов Александр Евгеньевич",
        "tn" : "80",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 63,
        "fio" : "Левчук Любовь Алексеевна",
        "tn" : "81",
        "dep" : "Энергетический отдел",
        "prof" : "Оператор пульта управления оборудованием жилых и общественных зданий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 64,
        "fio" : "Охремук Иван Александрович",
        "tn" : "82",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 65,
        "fio" : "Алпатов Александр Петрович",
        "tn" : "83",
        "dep" : "Производственно-диспетчерский отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 66,
        "fio" : "Дядюк Владимир Михайлович",
        "tn" : "84",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 67,
        "fio" : "Иванюк Евгений Витальевич",
        "tn" : "85",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 69,
        "fio" : "Равинский Петр Валентинович",
        "tn" : "87",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Инженер по комплектации оборуд.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 70,
        "fio" : "Москалюк Михаил Антонович",
        "tn" : "88",
        "dep" : "Администрация",
        "prof" : "Заместитель директора по коммерческим вопросам",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 71,
        "fio" : "Радоман Наталья Леонидовна",
        "tn" : "89",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 72,
        "fio" : "Бокова Наталья Ивановна",
        "tn" : "90",
        "dep" : "Отдел продаж",
        "prof" : "Оператор электр.-вычислительных машин",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 73,
        "fio" : "Тихонюк Анатолий Васильевич",
        "tn" : "91",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 74,
        "fio" : "Сацюк Алексей Викторович",
        "tn" : "93",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 76,
        "fio" : "Лепортуев Валерий Фомич",
        "tn" : "96",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2016-04-29T21:00:00Z"
    },
    {
        "ID" : 77,
        "fio" : "Пицык Андрей Васильевич",
        "tn" : "97",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2010-11-29T21:00:00Z"
    },
    {
        "ID" : 78,
        "fio" : "Фасевич Сергей Григорьевич",
        "tn" : "98",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 79,
        "fio" : "Кондратюк Леонид Леонидович",
        "tn" : "99",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 80,
        "fio" : "Зинкевич Николай Иванович",
        "tn" : "101",
        "dep" : "Производственно-диспетчерский отдел",
        "prof" : "Диспетчер производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 81,
        "fio" : "Иолоп Виктор Николаевич",
        "tn" : "102",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 82,
        "fio" : "Кобелев Валерий Васильевич",
        "tn" : "103",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 83,
        "fio" : "Горник Нина Никитична",
        "tn" : "104",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 85,
        "fio" : "Шавель Сергей Владимирович",
        "tn" : "108",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 86,
        "fio" : "Пахалюк Владислав Владимирович",
        "tn" : "109",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 87,
        "fio" : "Байда Сергей Павлович",
        "tn" : "110",
        "dep" : "Производственно-диспетчерский отдел",
        "prof" : "Диспетчер производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 88,
        "fio" : "Акула Олег Михайлович",
        "tn" : "111",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 89,
        "fio" : "Мещанчук Сергей Анатольевич",
        "tn" : "113",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 90,
        "fio" : "Кологрив Ольга Петровна",
        "tn" : "114",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 91,
        "fio" : "Купреев Сергей Адамович",
        "tn" : "115",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 92,
        "fio" : "Старун Александр Николаевич",
        "tn" : "117",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 93,
        "fio" : "Шаповал Николай Владимирович",
        "tn" : "118",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 94,
        "fio" : "Бокша Анатолий Васильевич",
        "tn" : "119",
        "dep" : "Сборочный цех",
        "prof" : "Начальник цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 95,
        "fio" : "Новак Владимир Александрович",
        "tn" : "120",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 96,
        "fio" : "Тунчик Валерий Леонидович",
        "tn" : "121",
        "dep" : "Цех покрытий",
        "prof" : "Начальник цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 97,
        "fio" : "Ничипорович Виктор Константинович",
        "tn" : "122",
        "dep" : "Отдел технического контроля",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 98,
        "fio" : "Букин Федор Петрович",
        "tn" : "123",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : "2012-03-30T21:00:00Z"
    },
    {
        "ID" : 99,
        "fio" : "Радчук Алексей Михайлович",
        "tn" : "125",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 100,
        "fio" : "Кузьминчук Виктор Александрович",
        "tn" : "126",
        "dep" : "Администрация",
        "prof" : "Директор",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 101,
        "fio" : "Юрашевич Раиса Игнатьевна",
        "tn" : "127",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 102,
        "fio" : "Сыцевич Владимир Андреевич",
        "tn" : "128",
        "dep" : "Энергетический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 103,
        "fio" : "Слепцов Виталий Геннадьевич",
        "tn" : "129",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 104,
        "fio" : "Попов Сергей Петрович",
        "tn" : "130",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 105,
        "fio" : "Вощула Андрей Степанович",
        "tn" : "132",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Начальник смены",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 106,
        "fio" : "Гецольд Андрей Владимирович",
        "tn" : "133",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 107,
        "fio" : "Головач Александр Васильевич",
        "tn" : "134",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 108,
        "fio" : "Корольченко Эдуард Юрьевич",
        "tn" : "135",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 109,
        "fio" : "Мартынюк Ирина Францевна",
        "tn" : "136",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 110,
        "fio" : "Холякова Елена Александровна",
        "tn" : "138",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Техник ВЦ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 111,
        "fio" : "Черных Владимир Николаевич",
        "tn" : "140",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2015-10-29T21:00:00Z"
    },
    {
        "ID" : 112,
        "fio" : "Хващинская Наталья Васильевна",
        "tn" : "141",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 113,
        "fio" : "Козлович Виктор Викторович",
        "tn" : "142",
        "dep" : "Сборочный цех",
        "prof" : "Начальник смены",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 114,
        "fio" : "Босацкий Дмитрий Николаевич",
        "tn" : "143",
        "dep" : "Технический отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 115,
        "fio" : "Василевский Александр Григорьевич",
        "tn" : "144",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 116,
        "fio" : "Верховец Наталья Владимировна",
        "tn" : "145",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 117,
        "fio" : "Киселев Сергей Георгиевич",
        "tn" : "147",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 118,
        "fio" : "Щербаков Вадим Андреевич",
        "tn" : "148",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 119,
        "fio" : "Кузьмин Алексей Викторович",
        "tn" : "149",
        "dep" : "Бюро подготовки производства",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 120,
        "fio" : "Лазеба Виктор Александрович",
        "tn" : "150",
        "dep" : "Администрация",
        "prof" : "Юрисконсульт",
        "bw" : null,
        "ew" : "2016-04-01T21:00:00Z"
    },
    {
        "ID" : 121,
        "fio" : "Омельянюк Елена Григорьевна",
        "tn" : "151",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 122,
        "fio" : "Хомета Евгений Константинович",
        "tn" : "152",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист компрессорных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 123,
        "fio" : "Березовская Юлия Александровна",
        "tn" : "153",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 124,
        "fio" : "Антонюк Анна Георгиевна",
        "tn" : "154",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 125,
        "fio" : "Кашпер Елена Аркадьевна",
        "tn" : "155",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 126,
        "fio" : "Никитюк Виктор Васильевич",
        "tn" : "156",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 127,
        "fio" : "Попко Алла Михайловна",
        "tn" : "157",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 128,
        "fio" : "Прокопюк Юрий Иванович",
        "tn" : "158",
        "dep" : "Цех покрытий",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 129,
        "fio" : "Янковский Станислав Тадеушевич",
        "tn" : "159",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 130,
        "fio" : "Поплавский Леонид Алексеевич",
        "tn" : "160",
        "dep" : "Отдел технического контроля",
        "prof" : "Инженер по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 131,
        "fio" : "Кракасевич Андрей Владимирович",
        "tn" : "161",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик свар.и газоплазморез. обор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 132,
        "fio" : "Пилютик Константин Владимирович",
        "tn" : "162",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-05-23T21:00:00Z"
    },
    {
        "ID" : 133,
        "fio" : "Давидюк Дмитрий Александрович",
        "tn" : "164",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 134,
        "fio" : "Сутько Пётр Михайлович",
        "tn" : "165",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 135,
        "fio" : "Борец Олег Игоревич",
        "tn" : "166",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик свар.и газоплазморез. обор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 136,
        "fio" : "Старовойтова Наталья Александровна",
        "tn" : "167",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 137,
        "fio" : "Ярмак Дмитрий Яковлевич",
        "tn" : "168",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-03-30T21:00:00Z"
    },
    {
        "ID" : 138,
        "fio" : "Старикевич Олег Алексеевич",
        "tn" : "170",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 139,
        "fio" : "Лукша Леонид Александрович",
        "tn" : "171",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер по ремонту оборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 140,
        "fio" : "Мельников Александр Васильевич",
        "tn" : "172",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 141,
        "fio" : "Морозова Наталья Владимировна",
        "tn" : "173",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер-энергетик",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 142,
        "fio" : "Гладыщук Анатолий Васильевич",
        "tn" : "174",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 143,
        "fio" : "Бисюк Александр Павлович",
        "tn" : "175",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-11-01T21:00:00Z"
    },
    {
        "ID" : 144,
        "fio" : "Кирпота Валерий Николаевич",
        "tn" : "177",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2017-11-16T21:00:00Z"
    },
    {
        "ID" : 145,
        "fio" : "Кузьмин Андрей Викторович",
        "tn" : "178",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 146,
        "fio" : "Андрияшкин Анатолий Анатольевич",
        "tn" : "179",
        "dep" : "Цех покрытий",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 147,
        "fio" : "Драневич Наталия Ивановна",
        "tn" : "180",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 148,
        "fio" : "Зарецкая Ольга Ивановна",
        "tn" : "181",
        "dep" : "Бюро стандартизации и сертификации",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 149,
        "fio" : "Ющук Елена Ивановна",
        "tn" : "182",
        "dep" : "Производственно-диспетчерский отдел",
        "prof" : "Инженер по подготовке производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 150,
        "fio" : "Брыль Наталья Петровна",
        "tn" : "184",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 151,
        "fio" : "Володько Лия Анатольевна",
        "tn" : "185",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор механ. и автоматиз.складов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 152,
        "fio" : "Лазеба Александр Васильевич",
        "tn" : "186",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 153,
        "fio" : "Панасевич Юрий Васильевич",
        "tn" : "187",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 154,
        "fio" : "Ярмошик Сергей Иванович",
        "tn" : "188",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 155,
        "fio" : "Романюк Олег Васильевич",
        "tn" : "190",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 156,
        "fio" : "Баранов Юрий Алексеевич",
        "tn" : "192",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 158,
        "fio" : "Волотовский Андрей Сергеевич",
        "tn" : "195",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 160,
        "fio" : "Арсенюк Антонина Ивановна",
        "tn" : "197",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 161,
        "fio" : "Саевец Людмила Петровна",
        "tn" : "198",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 162,
        "fio" : "Шумский Виктор Валерьевич",
        "tn" : "199",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 163,
        "fio" : "Крупкевич Андрей Федорович",
        "tn" : "200",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 164,
        "fio" : "Пицык Ирина Александровна",
        "tn" : "201",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 165,
        "fio" : "Стасюк Елена Семёновна",
        "tn" : "204",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 166,
        "fio" : "Завбанова Елена Геннадьевна",
        "tn" : "205",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 167,
        "fio" : "Абрамчук Василий Александрович",
        "tn" : "206",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 168,
        "fio" : "Рабчук Эдуард Витальевич",
        "tn" : "207",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 169,
        "fio" : "Сушко Иван Анатольевич",
        "tn" : "208",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-механик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 170,
        "fio" : "Галдава Вано Шотович",
        "tn" : "212",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2017-02-27T21:00:00Z"
    },
    {
        "ID" : 171,
        "fio" : "Страпко Татьяна Владимировна",
        "tn" : "213",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 172,
        "fio" : "Серебрякова Инна Викторовна",
        "tn" : "214",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 173,
        "fio" : "Миронович Александр Сергеевич",
        "tn" : "215",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 174,
        "fio" : "Клюбко Андрей Валентинович",
        "tn" : "216",
        "dep" : "Технический отдел",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 175,
        "fio" : "Ополько Валентин Михайлович",
        "tn" : "217",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 176,
        "fio" : "Федчук Пётр Иванович",
        "tn" : "219",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 177,
        "fio" : "Силаков Юрий Григорьевич",
        "tn" : "220",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 178,
        "fio" : "Федичев Андрей Русланович",
        "tn" : "221",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 179,
        "fio" : "Казак Рустам Кабилович",
        "tn" : "222",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 180,
        "fio" : "Гордеюк Ирина Ивановна",
        "tn" : "225",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 181,
        "fio" : "Тунчик Василий Васильевич",
        "tn" : "227",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 182,
        "fio" : "Демешко Юрий Юрьевич",
        "tn" : "229",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 183,
        "fio" : "Витрук Елена Петровна",
        "tn" : "231",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-05-21T21:00:00Z"
    },
    {
        "ID" : 184,
        "fio" : "Котелко Геннадий Михайлович",
        "tn" : "232",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 185,
        "fio" : "Лобаков Валерий Александрович",
        "tn" : "233",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 187,
        "fio" : "Столярчук Виталий Евгеньевич",
        "tn" : "235",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 188,
        "fio" : "Горщарик Николай Петрович",
        "tn" : "238",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 189,
        "fio" : "Кухарчук Александр Степанович",
        "tn" : "239",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 190,
        "fio" : "Байда Павел Павлович",
        "tn" : "240",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 191,
        "fio" : "Станчук Николай Николаевич",
        "tn" : "241",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2015-04-29T21:00:00Z"
    },
    {
        "ID" : 192,
        "fio" : "Нестеренко Татьяна Владимировна",
        "tn" : "242",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 193,
        "fio" : "Григович Галина Сергеевна",
        "tn" : "243",
        "dep" : "Бюро технической документации",
        "prof" : "Оператор копиров. и множит. машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 194,
        "fio" : "Куликов Сергей Александрович",
        "tn" : "244",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 195,
        "fio" : "Грицук Константин Михайлович",
        "tn" : "245",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 196,
        "fio" : "Мойсюк Василий Васильевич",
        "tn" : "248",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Инженер по подготовке производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 197,
        "fio" : "Фицук Александр Николаевич",
        "tn" : "249",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2012-07-05T21:00:00Z"
    },
    {
        "ID" : 198,
        "fio" : "Меленько Сергей Сергеевич",
        "tn" : "250",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 199,
        "fio" : "Швейкус Инна Григорьевна",
        "tn" : "251",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 200,
        "fio" : "Янчук Сергей Евгеньевич",
        "tn" : "252",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 202,
        "fio" : "Ляшко Юрий Викторович",
        "tn" : "256",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 203,
        "fio" : "Мисиюк Зинаида Васильевна",
        "tn" : "257",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-01-18T21:00:00Z"
    },
    {
        "ID" : 204,
        "fio" : "Гусева Ирина Гелиевна",
        "tn" : "259",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-03-04T21:00:00Z"
    },
    {
        "ID" : 205,
        "fio" : "Ерохина Татьяна Романовна",
        "tn" : "261",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 206,
        "fio" : "Хотей Дмитрий Николаевич",
        "tn" : "262",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-05-19T21:00:00Z"
    },
    {
        "ID" : 207,
        "fio" : "Мизевич Александр Валентинович",
        "tn" : "268",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 208,
        "fio" : "Рабчинская Инна Николаевна",
        "tn" : "269",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 209,
        "fio" : "Абрамчук Жанна Николаевна",
        "tn" : "270",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 210,
        "fio" : "Хомета Наталья Евгеньевна",
        "tn" : "271",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 211,
        "fio" : "Грицук Николай Кириллович",
        "tn" : "272",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 213,
        "fio" : "Толстоухов Юрий Игоревич",
        "tn" : "275",
        "dep" : "Цех покрытий",
        "prof" : "Начальник смены",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 214,
        "fio" : "Тарасевич Вячеслав Викторович",
        "tn" : "276",
        "dep" : "Транспортный участок",
        "prof" : "Диспетчер автомобильного транспорта",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 215,
        "fio" : "Кохович Тамара Владимировна",
        "tn" : "278",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 216,
        "fio" : "Борейко Василий Васильевич",
        "tn" : "279",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 217,
        "fio" : "Кисель Светлана Васильевна",
        "tn" : "283",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 218,
        "fio" : "Батюк Сергей Николаевич",
        "tn" : "284",
        "dep" : "Цех покрытий",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 219,
        "fio" : "Гречко Наталия Анатольевна",
        "tn" : "286",
        "dep" : "Сборочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 220,
        "fio" : "Тришечкин Дмитрий Александрович",
        "tn" : "287",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 221,
        "fio" : "Никитина Марина Геннадьевна",
        "tn" : "288",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 222,
        "fio" : "Гетфляйш Евгений Евгеньевич",
        "tn" : "289",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 223,
        "fio" : "Тепляков Виктор Владимирович",
        "tn" : "290",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 224,
        "fio" : "Кушнерук Николай Васильевич",
        "tn" : "292",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2014-12-30T21:00:00Z"
    },
    {
        "ID" : 225,
        "fio" : "Жедик Владимир Сергеевич",
        "tn" : "294",
        "dep" : "Отдел продаж",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 226,
        "fio" : "Угляница Светлана Сергеевна",
        "tn" : "295",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 227,
        "fio" : "Федорук Виктор Николаевич",
        "tn" : "297",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 228,
        "fio" : "Соколов Алексей Викторович",
        "tn" : "298",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 229,
        "fio" : "Зайко Василий Викторович",
        "tn" : "299",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2015-07-30T21:00:00Z"
    },
    {
        "ID" : 230,
        "fio" : "Жук Сергей Григорьевич",
        "tn" : "300",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 231,
        "fio" : "Андреюк Ольга Николаевна",
        "tn" : "301",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 232,
        "fio" : "Жук Виктор Григорьевич",
        "tn" : "302",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-08-18T21:00:00Z"
    },
    {
        "ID" : 233,
        "fio" : "Чесная Ольга Николаевна",
        "tn" : "304",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 234,
        "fio" : "Ермакович Галина Николаевна",
        "tn" : "305",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 235,
        "fio" : "Михалюк Олег Николаевич",
        "tn" : "306",
        "dep" : "Отдел продаж",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 236,
        "fio" : "Бовкун Николай Михайлович",
        "tn" : "307",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 237,
        "fio" : "Шадская Галина Михайловна",
        "tn" : "308",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2018-08-27T21:00:00Z"
    },
    {
        "ID" : 238,
        "fio" : "Прокопова Зинаида Петровна",
        "tn" : "309",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-04-29T21:00:00Z"
    },
    {
        "ID" : 239,
        "fio" : "Александрова Наталья Валериевна",
        "tn" : "310",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 240,
        "fio" : "Литвинчук Ольга Николаевна",
        "tn" : "312",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 241,
        "fio" : "Будник Андрей Степанович",
        "tn" : "313",
        "dep" : "Цех покрытий",
        "prof" : "Оператор конвейерных печей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 242,
        "fio" : "Толкун Валерий Александрович",
        "tn" : "315",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 243,
        "fio" : "Ханько Дмитрий Борисович",
        "tn" : "316",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 244,
        "fio" : "Коломиец Анатолий Борисович",
        "tn" : "317",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 245,
        "fio" : "Павлючик Анатолий Петрович",
        "tn" : "318",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2018-10-25T21:00:00Z"
    },
    {
        "ID" : 246,
        "fio" : "Босюк Мария Михайловна",
        "tn" : "319",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 247,
        "fio" : "Базарская Раиса Алексеевна",
        "tn" : "320",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-12-27T21:00:00Z"
    },
    {
        "ID" : 248,
        "fio" : "Токарь Ирина Михайловна",
        "tn" : "321",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2019-01-30T21:00:00Z"
    },
    {
        "ID" : 249,
        "fio" : "Портнягин Андрей Петрович",
        "tn" : "322",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 250,
        "fio" : "Копытич Николай Николаевич",
        "tn" : "323",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 251,
        "fio" : "Симанович Сергей Николаевич",
        "tn" : "325",
        "dep" : "Отдел продаж",
        "prof" : "Экономист по сбыту",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 252,
        "fio" : "Тыльчук Нина Захаровна",
        "tn" : "326",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 253,
        "fio" : "Озимкевич Лариса Изевна",
        "tn" : "327",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 254,
        "fio" : "Тюкша Мария Андреевна",
        "tn" : "328",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 255,
        "fio" : "Василюк Юрий Григорьевич",
        "tn" : "329",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 256,
        "fio" : "Ничипорович Людмила Анатольевна",
        "tn" : "330",
        "dep" : "Отдел технического контроля",
        "prof" : "Инженер по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 257,
        "fio" : "Корнейчик Валерий Владимирович",
        "tn" : "331",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 258,
        "fio" : "Прокопюк Тамара Георгиевна",
        "tn" : "332",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-10-04T21:00:00Z"
    },
    {
        "ID" : 259,
        "fio" : "Щурко Татьяна Васильевна",
        "tn" : "334",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 260,
        "fio" : "Ермолицкая Ольга Владимировна",
        "tn" : "335",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 261,
        "fio" : "Шарандин Александр Александрович",
        "tn" : "336",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 262,
        "fio" : "Цуканов Виталий Викторович",
        "tn" : "337",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 264,
        "fio" : "Авдиюк Александр Валентинович",
        "tn" : "339",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 265,
        "fio" : "Волосевич Сергей Владимирович",
        "tn" : "341",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Инженер по эксплуатации оборудования",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 266,
        "fio" : "Уевич Владимир Михайлович",
        "tn" : "342",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 267,
        "fio" : "Лапина Галина Николаевна",
        "tn" : "343",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 268,
        "fio" : "Марчук Галина Викторовна",
        "tn" : "344",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 269,
        "fio" : "Дудик Людмила Ивановна",
        "tn" : "345",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 270,
        "fio" : "Онищук Инна Петровна",
        "tn" : "346",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 271,
        "fio" : "Виславус Юрий Иванович",
        "tn" : "349",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 272,
        "fio" : "Левчук Вячеслав Александрович",
        "tn" : "350",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 273,
        "fio" : "Грисевич Иван Антонович",
        "tn" : "351",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 274,
        "fio" : "Яковинич-Ярошук Наталья Николаевна",
        "tn" : "352",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 275,
        "fio" : "Вершилович Андрей Петрович",
        "tn" : "353",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 276,
        "fio" : "Шевчук Зоя Иосифовна",
        "tn" : "354",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Экономист ОМТС",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 277,
        "fio" : "Гасюк Ольга Васильевна",
        "tn" : "355",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 278,
        "fio" : "Павлова Лариса Петровна",
        "tn" : "356",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2013-01-30T21:00:00Z"
    },
    {
        "ID" : 279,
        "fio" : "Зданевич Андрей Петрович",
        "tn" : "357",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 280,
        "fio" : "Аллакаева Людмила Арсеньевна",
        "tn" : "359",
        "dep" : "Отдел технического контроля",
        "prof" : "Оператор электр.-вычислительных машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 281,
        "fio" : "Калишук Владимир Станиславович",
        "tn" : "360",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2015-06-29T21:00:00Z"
    },
    {
        "ID" : 282,
        "fio" : "Семкина Галина Владимировна",
        "tn" : "361",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 285,
        "fio" : "Сачко Николай Михайлович",
        "tn" : "365",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 286,
        "fio" : "Батюк Марина Александровна",
        "tn" : "367",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 288,
        "fio" : "Бондарук Валентин Геннадьевич",
        "tn" : "369",
        "dep" : "Цех покрытий",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 289,
        "fio" : "Римский Алексей Алексеевич",
        "tn" : "370",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : "2018-02-06T21:00:00Z"
    },
    {
        "ID" : 290,
        "fio" : "Кривец Ольга Анатольевна",
        "tn" : "371",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 291,
        "fio" : "Гелемент Юлия Анатольевна",
        "tn" : "372",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 292,
        "fio" : "Онискевич Игорь Станиславович",
        "tn" : "373",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 293,
        "fio" : "Бура Наталья Михайловна",
        "tn" : "374",
        "dep" : "Сборочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 294,
        "fio" : "Нистратов Сергей Валерьевич",
        "tn" : "375",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2011-04-28T21:00:00Z"
    },
    {
        "ID" : 295,
        "fio" : "Богдан Геннадий Сергеевич",
        "tn" : "377",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 296,
        "fio" : "Бортновский Сергей Евгеньевич",
        "tn" : "378",
        "dep" : "Цех покрытий",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 297,
        "fio" : "Наркович Раиса Авксентьевна",
        "tn" : "379",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 298,
        "fio" : "Ливадин Александр Михайлович",
        "tn" : "380",
        "dep" : "Отдел продаж",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 299,
        "fio" : "Клюев Сергей Михайлович",
        "tn" : "382",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 300,
        "fio" : "Ярощук Андрей Иванович",
        "tn" : "383",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 301,
        "fio" : "Грищук Игорь Викторович",
        "tn" : "385",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 303,
        "fio" : "Дорош Владимир Михайлович",
        "tn" : "387",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 304,
        "fio" : "Беляева Светлана Анатольевна",
        "tn" : "388",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 305,
        "fio" : "Вандыш Ольга Леонидовна",
        "tn" : "389",
        "dep" : "Сборочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 306,
        "fio" : "Скулаков Дмитрий Евгеньевич",
        "tn" : "390",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2017-09-24T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 307,
        "fio" : "Федоровская Галина Альбертовна",
        "tn" : "391",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 308,
        "fio" : "Шульжик Инга Николаевна",
        "tn" : "393",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 309,
        "fio" : "Климук Юрий Владимирович",
        "tn" : "395",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 310,
        "fio" : "Власовец Олег Иванович",
        "tn" : "396",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 311,
        "fio" : "Созоник Пётр Михайлович",
        "tn" : "399",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 312,
        "fio" : "Зданевич Людмила Ивановна",
        "tn" : "401",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 313,
        "fio" : "Прокопюк Андрей Андреевич",
        "tn" : "402",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 314,
        "fio" : "Рачковский Тимофей Михайлович",
        "tn" : "403",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 315,
        "fio" : "Петручик Игорь Валентинович",
        "tn" : "405",
        "dep" : "Сборочный цех",
        "prof" : "Заместитель начальника цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 316,
        "fio" : "Шульжик Борис Борисович",
        "tn" : "406",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 317,
        "fio" : "Соловейко Василий Петрович",
        "tn" : "407",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 318,
        "fio" : "Терпицкая Людмила Алексеевна",
        "tn" : "408",
        "dep" : "Технический отдел",
        "prof" : "Инженер по стандартизации и сертификации",
        "bw" : null,
        "ew" : "2011-10-30T21:00:00Z"
    },
    {
        "ID" : 319,
        "fio" : "Климович Александр Петрович",
        "tn" : "410",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 320,
        "fio" : "Бойко Олег Васильевич",
        "tn" : "411",
        "dep" : "Отдел организации труда и заработной платы",
        "prof" : "Инж.по орг.и норм.труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 321,
        "fio" : "Гладыщук Татьяна Николаевна",
        "tn" : "412",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 322,
        "fio" : "Медведь Жанна Анатольевна",
        "tn" : "413",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2011-09-29T21:00:00Z"
    },
    {
        "ID" : 323,
        "fio" : "Пушко Владимир Николаевич",
        "tn" : "415",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 324,
        "fio" : "Колядко Александра Викторовна",
        "tn" : "416",
        "dep" : "Бюро подготовки производства",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 325,
        "fio" : "Шамин Сергей Николаевич",
        "tn" : "417",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-07-31T21:00:00Z"
    },
    {
        "ID" : 326,
        "fio" : "Хомич Юлия Анатольевна",
        "tn" : "419",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : "2016-04-29T21:00:00Z"
    },
    {
        "ID" : 327,
        "fio" : "Павлюкевич Вячеслав Михайлович",
        "tn" : "420",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2017-11-20T21:00:00Z"
    },
    {
        "ID" : 328,
        "fio" : "Байко Ростислав Викторович",
        "tn" : "421",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 329,
        "fio" : "Кац Николай Нестерович",
        "tn" : "422",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Заместитель начальника цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 330,
        "fio" : "Кравчук Любовь Николаевна",
        "tn" : "423",
        "dep" : "Сборочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 331,
        "fio" : "Окунева Наталья Вячеславовна",
        "tn" : "425",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 332,
        "fio" : "Баранов Денис Алексеевич",
        "tn" : "427",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 333,
        "fio" : "Агапов Сергей Юрьевич",
        "tn" : "428",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 334,
        "fio" : "Михальчук Сергей Владимирович",
        "tn" : "429",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 335,
        "fio" : "Волчик Елена Александровна",
        "tn" : "431",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор механ. и автоматиз.складов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 336,
        "fio" : "Саган Сергей Николаевич",
        "tn" : "432",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 337,
        "fio" : "Федюкович Андрей Николаевич",
        "tn" : "433",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 338,
        "fio" : "Козюк Иван Петрович",
        "tn" : "434",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 339,
        "fio" : "Мыштык Игорь Петрович",
        "tn" : "435",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 340,
        "fio" : "Полукошко Сергей Владимирович",
        "tn" : "436",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 341,
        "fio" : "Антонюк Павел Андреевич",
        "tn" : "437",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : "2016-02-01T21:00:00Z"
    },
    {
        "ID" : 342,
        "fio" : "Сергиевич Ольга Николаевна",
        "tn" : "439",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 343,
        "fio" : "Москаленко Андрей Юрьевич",
        "tn" : "440",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 344,
        "fio" : "Рыжова Инна Александровна",
        "tn" : "442",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 345,
        "fio" : "Малайчик Александр Александрович",
        "tn" : "443",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 346,
        "fio" : "Андросюк Елена Поликарповна",
        "tn" : "446",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 347,
        "fio" : "Кузьмичёв Николай Александрович",
        "tn" : "447",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 348,
        "fio" : "Мирянов Алексей Валериевич",
        "tn" : "448",
        "dep" : "Группа по учету и таможенному оформлению",
        "prof" : "Специалист по таможенному оформлению",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 349,
        "fio" : "Палто Павел Михайлович",
        "tn" : "450",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2018-07-09T21:00:00Z"
    },
    {
        "ID" : 350,
        "fio" : "Степаненко Павел Дмитриевич",
        "tn" : "451",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 351,
        "fio" : "Мотузко Сергей Владимирович",
        "tn" : "454",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 352,
        "fio" : "Федынич Людмила Ивановна",
        "tn" : "455",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2017-05-22T21:00:00Z"
    },
    {
        "ID" : 353,
        "fio" : "Пинчук Павел Петрович",
        "tn" : "456",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 354,
        "fio" : "Семенюк Татьяна Фёдоровна",
        "tn" : "458",
        "dep" : "Хозяйственный участок",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 355,
        "fio" : "Введенский Дмитрий Викторович",
        "tn" : "462",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-04-26T21:00:00Z"
    },
    {
        "ID" : 356,
        "fio" : "Мицюк Алексей Николаевич",
        "tn" : "464",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 357,
        "fio" : "Третьяк Галина Михайловна",
        "tn" : "465",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 358,
        "fio" : "Шиянчук Вадим Михайлович",
        "tn" : "466",
        "dep" : "Производственно-диспетчерский отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 359,
        "fio" : "Шкута Ольга Игоревна",
        "tn" : "467",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 360,
        "fio" : "Калилец Анатолий Александрович",
        "tn" : "469",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 361,
        "fio" : "Мехралыев Заур Акифович",
        "tn" : "470",
        "dep" : "Бюро технической документации",
        "prof" : "Техник-технолог",
        "bw" : null,
        "ew" : "2011-07-29T21:00:00Z"
    },
    {
        "ID" : 362,
        "fio" : "Трифонова Нина Николаевна",
        "tn" : "471",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2010-11-21T21:00:00Z"
    },
    {
        "ID" : 363,
        "fio" : "Ларикова Светлана Дмитриевна",
        "tn" : "472",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 364,
        "fio" : "Троянов Борис Анатольевич",
        "tn" : "473",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 365,
        "fio" : "Литвинко Юрий Юрьевич",
        "tn" : "475",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 366,
        "fio" : "Селивонюк Инна Павловна",
        "tn" : "478",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 367,
        "fio" : "Михайлова Наталья Петровна",
        "tn" : "479",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2015-08-30T21:00:00Z"
    },
    {
        "ID" : 368,
        "fio" : "Готько Томия Алексеевна",
        "tn" : "480",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 369,
        "fio" : "Мельничук Александр Алексеевич",
        "tn" : "481",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 370,
        "fio" : "Трофимчук Наталья Васильевна",
        "tn" : "483",
        "dep" : "Цех покрытий",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 371,
        "fio" : "Шокало Лариса Александровна",
        "tn" : "484",
        "dep" : "Сборочный цех",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 372,
        "fio" : "Рогожинский Юрий Валентинович",
        "tn" : "485",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 373,
        "fio" : "Садчикова Валентина Сергеевна",
        "tn" : "487",
        "dep" : "Отдел кадров",
        "prof" : "Инспектор по кадрам",
        "bw" : null,
        "ew" : "2018-11-29T21:00:00Z"
    },
    {
        "ID" : 375,
        "fio" : "Охремук Татьяна Николаевна",
        "tn" : "489",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 376,
        "fio" : "Шацкий Дмитрий Анатольевич",
        "tn" : "490",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 377,
        "fio" : "Богачук Галина Петровна",
        "tn" : "491",
        "dep" : "Цех покрытий",
        "prof" : "Рисовальщик эмалями",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 378,
        "fio" : "Михнюк Александр Николаевич",
        "tn" : "493",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 379,
        "fio" : "Панасюк Николай Николаевич",
        "tn" : "494",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-10-26T21:00:00Z"
    },
    {
        "ID" : 380,
        "fio" : "Сидорик Сергей Павлович",
        "tn" : "497",
        "dep" : "Отдел продаж",
        "prof" : "Экономист по сбыту",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 381,
        "fio" : "Савчук Валентина Степановна",
        "tn" : "498",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 382,
        "fio" : "Бабич Владимир Васильевич",
        "tn" : "500",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 383,
        "fio" : "Чехонин Максим Юрьевич",
        "tn" : "501",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 384,
        "fio" : "Якимчук Валерий Михайлович",
        "tn" : "504",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 385,
        "fio" : "Дудик Александр Константинович",
        "tn" : "505",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2018-10-14T21:00:00Z"
    },
    {
        "ID" : 386,
        "fio" : "Березнюк Сергей Владимирович",
        "tn" : "506",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 387,
        "fio" : "Вацкевич Олег Михайлович",
        "tn" : "507",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 388,
        "fio" : "Фисюк Дмитрий Александрович",
        "tn" : "508",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 389,
        "fio" : "Грибчук Игорь Николаевич",
        "tn" : "509",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 390,
        "fio" : "Прилуцкий Эдуард Тадеушевич",
        "tn" : "510",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : "2016-08-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 391,
        "fio" : "Бойко Вячеслав Иванович",
        "tn" : "511",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2011-06-29T21:00:00Z"
    },
    {
        "ID" : 393,
        "fio" : "Петрочук Игорь Викторович",
        "tn" : "516",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 394,
        "fio" : "Лавринчик Людмила Петровна",
        "tn" : "518",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-05-16T21:00:00Z"
    },
    {
        "ID" : 395,
        "fio" : "Шиманович Лидия Викторовна",
        "tn" : "519",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 396,
        "fio" : "Якушевич Виктор Иванович",
        "tn" : "520",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 397,
        "fio" : "Шевчук Николай Петрович",
        "tn" : "521",
        "dep" : "Администрация",
        "prof" : "Заместитель председателя профкома",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 398,
        "fio" : "Охримук Николай Владимирович",
        "tn" : "522",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : "2018-03-12T21:00:00Z"
    },
    {
        "ID" : 399,
        "fio" : "Мицкеевич Татьяна Ивановна",
        "tn" : "523",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2011-07-17T21:00:00Z"
    },
    {
        "ID" : 400,
        "fio" : "Франчук Нина Владимировна",
        "tn" : "524",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2013-02-27T21:00:00Z"
    },
    {
        "ID" : 402,
        "fio" : "Мисейко Александр Петрович",
        "tn" : "526",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 403,
        "fio" : "Кордимук Дмитрий Петрович",
        "tn" : "528",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 404,
        "fio" : "Прокопович Виктор Владимирович",
        "tn" : "530",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 405,
        "fio" : "Жукович Лилия Григорьевна",
        "tn" : "531",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 406,
        "fio" : "Пащук Людмила Фёдоровна",
        "tn" : "532",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 407,
        "fio" : "Василюк Анатолий Николаевич",
        "tn" : "534",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2017-11-02T21:00:00Z"
    },
    {
        "ID" : 408,
        "fio" : "Супрунюк Николай Николаевич",
        "tn" : "535",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 409,
        "fio" : "Кулеш Владимир Александрович",
        "tn" : "536",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 410,
        "fio" : "Семыкин Андрей Валерьевич",
        "tn" : "537",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 412,
        "fio" : "Афанасьев Сергей Владимирович",
        "tn" : "539",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 413,
        "fio" : "Малышев Андрей Александрович",
        "tn" : "540",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 414,
        "fio" : "Игнатов Виталий Сергеевич",
        "tn" : "541",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 415,
        "fio" : "Хомич Сергей Викторович",
        "tn" : "542",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 416,
        "fio" : "Фёдоров Дмитрий Александрович",
        "tn" : "543",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 417,
        "fio" : "Мялик Нина Владимировна",
        "tn" : "544",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 418,
        "fio" : "Пащук Николай Григорьевич",
        "tn" : "545",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 419,
        "fio" : "Мартышевич Наталья Юрьевна",
        "tn" : "546",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 420,
        "fio" : "Козлянко Виктор Андреевич",
        "tn" : "548",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 421,
        "fio" : "Омелянчук Юрий Николаевич",
        "tn" : "549",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 422,
        "fio" : "Демьяненко Александр Николаевич",
        "tn" : "550",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 423,
        "fio" : "Королюк Сергей Степанович",
        "tn" : "551",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 424,
        "fio" : "Сковородко Ольга Францевна",
        "tn" : "553",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 425,
        "fio" : "Куликовский Дмитрий Викторович",
        "tn" : "554",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 426,
        "fio" : "Шулейко Вадим Иванович",
        "tn" : "555",
        "dep" : "Цех покрытий",
        "prof" : "Оператор-гальваник на авт.,п/авт. лин.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 427,
        "fio" : "Шавель Татьяна Владимировна",
        "tn" : "558",
        "dep" : "Цех покрытий",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 428,
        "fio" : "Сиволобова Марина Евгеньевна",
        "tn" : "560",
        "dep" : "Цех покрытий",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 429,
        "fio" : "Ганкович Любовь Борисовна",
        "tn" : "561",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 430,
        "fio" : "Полуян Татьяна Степановна",
        "tn" : "562",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 431,
        "fio" : "Семенова Светлана Владимировна",
        "tn" : "563",
        "dep" : "Отдел охраны труда и экологии",
        "prof" : "Инженер по охране окруж.среды",
        "bw" : null,
        "ew" : "2017-12-28T21:00:00Z"
    },
    {
        "ID" : 432,
        "fio" : "Маякова Светлана Кузьминична",
        "tn" : "565",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 433,
        "fio" : "Пипко Елена Валериевна",
        "tn" : "566",
        "dep" : "Цех покрытий",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 434,
        "fio" : "Докучиц Александр Вячеславович",
        "tn" : "569",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Шлифовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 435,
        "fio" : "Тарасюк Оксана Александровна",
        "tn" : "571",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-09-29T21:00:00Z"
    },
    {
        "ID" : 436,
        "fio" : "Долгов Валентин Дмитриевич",
        "tn" : "572",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 437,
        "fio" : "Ковальчук Михаил Васильевич",
        "tn" : "573",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2017-11-19T21:00:00Z"
    },
    {
        "ID" : 438,
        "fio" : "Сальников Дмитрий Николаевич",
        "tn" : "574",
        "dep" : "Цех покрытий",
        "prof" : "Оператор конвейерных печей",
        "bw" : null,
        "ew" : "2016-06-07T21:00:00Z"
    },
    {
        "ID" : 439,
        "fio" : "Неведомская Елена Владимировна",
        "tn" : "576",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 440,
        "fio" : "Ковальчук Валентина Ивановна",
        "tn" : "577",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 441,
        "fio" : "Ничипорчик Александр Александрович",
        "tn" : "578",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 442,
        "fio" : "Сидоров Александр Валентинович",
        "tn" : "579",
        "dep" : "Цех покрытий",
        "prof" : "Начальник смены",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 443,
        "fio" : "Миселюк Виктор Петрович",
        "tn" : "580",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 444,
        "fio" : "Чижик Николай Николаевич",
        "tn" : "581",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 445,
        "fio" : "Селивонец Анна Михайловна",
        "tn" : "584",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 446,
        "fio" : "Карпович Эдуард Иосифович",
        "tn" : "585",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : "2018-05-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 447,
        "fio" : "Бусень Галина Анатольевна",
        "tn" : "586",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 448,
        "fio" : "Слодзинский Сергей Николаевич",
        "tn" : "587",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2017-08-16T21:00:00Z"
    },
    {
        "ID" : 450,
        "fio" : "Алаев Олег Сергеевич",
        "tn" : "589",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 451,
        "fio" : "Шинкаренко Алексей Кириллович",
        "tn" : "590",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 452,
        "fio" : "Шумский Сергей Анатольевич",
        "tn" : "591",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 453,
        "fio" : "Лысюк Светлана Михайловна",
        "tn" : "592",
        "dep" : "Планово-экономический отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 454,
        "fio" : "Мандрик Андрей Николаевич",
        "tn" : "593",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 455,
        "fio" : "Шипалов Игорь Сергеевич",
        "tn" : "594",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 456,
        "fio" : "Гривцова Ольга Николаевна",
        "tn" : "595",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 457,
        "fio" : "Тарасюк Ростислав Иванович",
        "tn" : "596",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2012-03-30T21:00:00Z"
    },
    {
        "ID" : 458,
        "fio" : "Пашко Виктор Константинович",
        "tn" : "597",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор моечной установки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 459,
        "fio" : "Шевченко Валентин Васильевич",
        "tn" : "598",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 460,
        "fio" : "Жедик Анна Иосифовна",
        "tn" : "599",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 461,
        "fio" : "Смаль Олег Николаевич",
        "tn" : "600",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 462,
        "fio" : "Ракунов Вадим Олегович",
        "tn" : "602",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 463,
        "fio" : "Банников Владимир Александрович",
        "tn" : "603",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 464,
        "fio" : "Веремейчик Пётр Петрович",
        "tn" : "607",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 465,
        "fio" : "Ярмак Екатерина Алексеевна",
        "tn" : "609",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 466,
        "fio" : "Андреюк Дмитрий Викторович",
        "tn" : "610",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 467,
        "fio" : "Волчок Николай Николаевич",
        "tn" : "611",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер по ремонту оборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 468,
        "fio" : "Оводок Светлана Владимировна",
        "tn" : "613",
        "dep" : "Технический отдел",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 469,
        "fio" : "Скорняков Александр Александрович",
        "tn" : "614",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 470,
        "fio" : "Гладкова Ирина Андреевна",
        "tn" : "615",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 471,
        "fio" : "Кулик Александр Васильевич",
        "tn" : "616",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 472,
        "fio" : "Вольский Владимир Сергеевич",
        "tn" : "617",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2017-07-16T21:00:00Z"
    },
    {
        "ID" : 473,
        "fio" : "Нестерук Татьяна Михайловна",
        "tn" : "618",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Экономист ОМТС",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 474,
        "fio" : "Мошкевич Александр Александрович",
        "tn" : "620",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-01-30T21:00:00Z"
    },
    {
        "ID" : 475,
        "fio" : "Протасюк Инна Степановна",
        "tn" : "622",
        "dep" : "Отдел продаж",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 476,
        "fio" : "Давидович Елена Владимировна",
        "tn" : "624",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 477,
        "fio" : "Пызик Наталья Владимировна",
        "tn" : "625",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 478,
        "fio" : "Карлин Леонид Евгеньевич",
        "tn" : "626",
        "dep" : "Администрация",
        "prof" : "Инженер по гражданской обороне и чрезвычайным ситуациям",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 479,
        "fio" : "Казак Виталий Васильевич",
        "tn" : "627",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 480,
        "fio" : "Курапаткина Жанна Ивановна",
        "tn" : "628",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 481,
        "fio" : "Занько Виктор Афанасьевич",
        "tn" : "629",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Начальник  отдела охраны",
        "bw" : null,
        "ew" : "2016-04-14T21:00:00Z"
    },
    {
        "ID" : 482,
        "fio" : "Гапонюк Татьяна Ивановна",
        "tn" : "630",
        "dep" : "Бюро технической документации",
        "prof" : "Оператор копиров. и множит. машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 483,
        "fio" : "Потройная Наталья Леонидовна",
        "tn" : "631",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 484,
        "fio" : "Вабищевич Юрий Степанович",
        "tn" : "632",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 485,
        "fio" : "Лазарук Вячеслав Петрович",
        "tn" : "634",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2011-07-31T21:00:00Z"
    },
    {
        "ID" : 486,
        "fio" : "Стецурин Сергей Георгиевич",
        "tn" : "635",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 488,
        "fio" : "Толстоухов Игорь Анатольевич",
        "tn" : "638",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-12-30T21:00:00Z"
    },
    {
        "ID" : 489,
        "fio" : "Николаюк Фёдор Антонович",
        "tn" : "639",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 490,
        "fio" : "Спудка Юрий Викторович",
        "tn" : "640",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2017-09-07T21:00:00Z"
    },
    {
        "ID" : 491,
        "fio" : "Мосиевич Галина Адамовна",
        "tn" : "641",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 492,
        "fio" : "Сахарук Пётр Ефимович",
        "tn" : "642",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 493,
        "fio" : "Фомин Дмитрий Вячеславович",
        "tn" : "643",
        "dep" : "Цех покрытий",
        "prof" : "Оператор конвейерных печей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 494,
        "fio" : "Морозов Александр Вячеславович",
        "tn" : "644",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : "2018-07-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 495,
        "fio" : "Сигиневич Светлана Владимировна",
        "tn" : "646",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 496,
        "fio" : "Запекина Валентина Владимировна",
        "tn" : "648",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2017-11-12T21:00:00Z"
    },
    {
        "ID" : 497,
        "fio" : "Кунда Александр Михайлович",
        "tn" : "649",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 498,
        "fio" : "Абрамчук Александр Александрович",
        "tn" : "650",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 499,
        "fio" : "Морозов Кирилл Анатольевич",
        "tn" : "651",
        "dep" : "Отдел продаж",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 500,
        "fio" : "Волощук Александр Николаевич",
        "tn" : "653",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист холодильных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 501,
        "fio" : "Морощук Наталья Николаевна",
        "tn" : "656",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 502,
        "fio" : "Ярмолович Татьяна Александровна",
        "tn" : "658",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 503,
        "fio" : "Валовень Мира Николаевна",
        "tn" : "659",
        "dep" : "Отдел организации труда и заработной платы",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 504,
        "fio" : "Маяков Александр Анатольевич",
        "tn" : "661",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 505,
        "fio" : "Кордимук Елена Владимировна",
        "tn" : "662",
        "dep" : "Сборочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 506,
        "fio" : "Яковлев Вячеслав Николаевич",
        "tn" : "664",
        "dep" : "Цех покрытий",
        "prof" : "Рисовальщик эмалями",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 507,
        "fio" : "Демянюк Анатолий Анатольевич",
        "tn" : "665",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 508,
        "fio" : "Прохорова Анна Николаевна",
        "tn" : "666",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 509,
        "fio" : "Берека Игорь Александрович",
        "tn" : "667",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 510,
        "fio" : "Алексейчук Сергей Георгиевич",
        "tn" : "668",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 511,
        "fio" : "Степаненко Татьяна Сергеевна",
        "tn" : "671",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2011-01-30T21:00:00Z"
    },
    {
        "ID" : 512,
        "fio" : "Дудик Сергей Александрович",
        "tn" : "674",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 513,
        "fio" : "Мацукевич Валентина Алексеевна",
        "tn" : "675",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 514,
        "fio" : "Шкуропатский Николай Михайлович",
        "tn" : "676",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 515,
        "fio" : "Фомин Александр Иванович",
        "tn" : "677",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : "2017-03-09T21:00:00Z"
    },
    {
        "ID" : 516,
        "fio" : "Завадская Юлия Олеговна",
        "tn" : "679",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 517,
        "fio" : "Тишкевич Тамара Петровна",
        "tn" : "681",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 518,
        "fio" : "Тодорук Зинаида Степановна",
        "tn" : "683",
        "dep" : "Энергетический отдел",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 519,
        "fio" : "Мялик Валентина Васильевна",
        "tn" : "685",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 520,
        "fio" : "Чайковская Светлана Васильевна",
        "tn" : "687",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 521,
        "fio" : "Гречный Денис Вячеславович",
        "tn" : "690",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 522,
        "fio" : "Ласкович Игорь Викторович",
        "tn" : "691",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 523,
        "fio" : "Станцель Михаил Николаевич",
        "tn" : "693",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 524,
        "fio" : "Кравчук Леонид Фёдорович",
        "tn" : "695",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 525,
        "fio" : "Алпатова Людмила Фёдоровна",
        "tn" : "696",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2016-10-13T21:00:00Z"
    },
    {
        "ID" : 526,
        "fio" : "Фокин Леонид Клементьевич",
        "tn" : "698",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 527,
        "fio" : "Подлипский Андрей Валерьевич",
        "tn" : "699",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 528,
        "fio" : "Гатылюк Анатолий Анатольевич",
        "tn" : "701",
        "dep" : "Администрация",
        "prof" : "Заместитель главного инженера по подготовке производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 529,
        "fio" : "Наумик Виктор Иванович",
        "tn" : "702",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 531,
        "fio" : "Липко Александр Анатольевич",
        "tn" : "705",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 532,
        "fio" : "Сергеев Владимир Вячеславович",
        "tn" : "706",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 533,
        "fio" : "Карпук Ольга Васильевна",
        "tn" : "707",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 534,
        "fio" : "Шарандин Евгений Александрович",
        "tn" : "708",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 535,
        "fio" : "Мартынюк Сергей Евгеньевич",
        "tn" : "710",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 536,
        "fio" : "Цупа Дмитрий Иванович",
        "tn" : "712",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по рем.и обсл.систем вентил.",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 537,
        "fio" : "Остапкович Дмитрий Степанович",
        "tn" : "714",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 538,
        "fio" : "Омельянюк Ольга Валентиновна",
        "tn" : "715",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 539,
        "fio" : "Оробейко Алла Дмитриевна",
        "tn" : "717",
        "dep" : "Бюро технической документации",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 540,
        "fio" : "Ховренкова Виктория Валерьевна",
        "tn" : "718",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 541,
        "fio" : "Басалай Юрий Николаевич",
        "tn" : "719",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 542,
        "fio" : "Климук Александр Юрьевич",
        "tn" : "720",
        "dep" : "Транспортный участок",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 544,
        "fio" : "Пыкавая Наталья Ивановна",
        "tn" : "722",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 545,
        "fio" : "Лысак Александр Викторович",
        "tn" : "723",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 546,
        "fio" : "Шляжко Вадим Васильевич",
        "tn" : "725",
        "dep" : "Группа по учету и таможенному оформлению",
        "prof" : "Руководитель группы",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 547,
        "fio" : "Семенихин Владимир Николаевич",
        "tn" : "726",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 548,
        "fio" : "Масловская Ирина Валентиновна",
        "tn" : "727",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 549,
        "fio" : "Шаповалова Светлана Степановна",
        "tn" : "728",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2016-03-04T21:00:00Z"
    },
    {
        "ID" : 550,
        "fio" : "Петрович Александр Константинович",
        "tn" : "729",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : "2017-07-25T21:00:00Z"
    },
    {
        "ID" : 552,
        "fio" : "Романюк Виктор Васильевич",
        "tn" : "733",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 553,
        "fio" : "Ящук Наталья Сергеевна",
        "tn" : "734",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 554,
        "fio" : "Калютчик Юрий Васильевич",
        "tn" : "735",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 555,
        "fio" : "Блощук Наталья Александровна",
        "tn" : "738",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 556,
        "fio" : "Перкова Виктория Владимировна",
        "tn" : "739",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 557,
        "fio" : "Стасюк Виктория Алексеевна",
        "tn" : "740",
        "dep" : "Бухгалтерия",
        "prof" : "Заместитель главного бухгалтера",
        "bw" : null,
        "ew" : "2015-12-14T21:00:00Z"
    },
    {
        "ID" : 558,
        "fio" : "Горох Дмитрий Борисович",
        "tn" : "742",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 559,
        "fio" : "Уварова Светлана Алексеевна",
        "tn" : "743",
        "dep" : "Отдел технического контроля",
        "prof" : "Мастер контрольный",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 560,
        "fio" : "Беляев Юрий Александрович",
        "tn" : "744",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 561,
        "fio" : "Калиновский Павел Семёнович",
        "tn" : "745",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Фрезеровщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 562,
        "fio" : "Ворожко Виталий Ефремович",
        "tn" : "746",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 563,
        "fio" : "Данильчук Алла Ивановна",
        "tn" : "747",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2010-11-18T21:00:00Z"
    },
    {
        "ID" : 564,
        "fio" : "Чернак Сергей Петрович",
        "tn" : "749",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 565,
        "fio" : "Белоноженко Роман Владимирович",
        "tn" : "750",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 566,
        "fio" : "Кабанец Сергей Александрович",
        "tn" : "751",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист компрессорных установок.",
        "bw" : null,
        "ew" : "2017-08-09T21:00:00Z"
    },
    {
        "ID" : 567,
        "fio" : "Филатьев Валерий Викторович",
        "tn" : "754",
        "dep" : "Цех покрытий",
        "prof" : "Мельник эмалевых материалов",
        "bw" : null,
        "ew" : "2015-09-17T21:00:00Z"
    },
    {
        "ID" : 568,
        "fio" : "Ярошук Николай Николаевич",
        "tn" : "756",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 569,
        "fio" : "Банников Игорь Владимирович",
        "tn" : "757",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 570,
        "fio" : "Портянников Виктор Юрьевич",
        "tn" : "759",
        "dep" : "Цех покрытий",
        "prof" : "Мельник эмалевых материалов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 571,
        "fio" : "Жучик Виктор Михайлович",
        "tn" : "760",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 572,
        "fio" : "Калюхович Татьяна Федоровна",
        "tn" : "761",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 573,
        "fio" : "Тыхнюк Сергей Александрович",
        "tn" : "763",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-01-30T21:00:00Z"
    },
    {
        "ID" : 574,
        "fio" : "Тодорук Вячеслав Леонидович",
        "tn" : "764",
        "dep" : "Энергетический отдел",
        "prof" : "Оператор котельной",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 575,
        "fio" : "Мартинкевич Владимир Владимирович",
        "tn" : "765",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Электромонтер станц.обор.телеф.сети",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 576,
        "fio" : "Стельмашук Михаил Григорьевич",
        "tn" : "767",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик свар.и газоплазморез. обор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 577,
        "fio" : "Сурду Вадим Георгиевич",
        "tn" : "768",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 578,
        "fio" : "Забодин Игорь Геннадьевич",
        "tn" : "769",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 579,
        "fio" : "Несмашных Михаил Вячеславович",
        "tn" : "770",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 580,
        "fio" : "Мулярчик Павел Павлович",
        "tn" : "771",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 582,
        "fio" : "Хомко Андрей Анатольевич",
        "tn" : "773",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 583,
        "fio" : "Козел Сергей Петрович",
        "tn" : "774",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-06-17T21:00:00Z"
    },
    {
        "ID" : 584,
        "fio" : "Волынец Сергей Николаевич",
        "tn" : "775",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 585,
        "fio" : "Хевук Иван Николаевич",
        "tn" : "776",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : "2016-05-22T21:00:00Z"
    },
    {
        "ID" : 586,
        "fio" : "Ковалевич Павел Витальевич",
        "tn" : "777",
        "dep" : "Отдел технического контроля",
        "prof" : "Инженер по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 587,
        "fio" : "Курапаткин Илья Игоревич",
        "tn" : "778",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 588,
        "fio" : "Галаш Галина Михайловна",
        "tn" : "779",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 589,
        "fio" : "Филюта Алексей Степанович",
        "tn" : "781",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 590,
        "fio" : "Боков Вадим Евгеньевич",
        "tn" : "782",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2015-07-30T21:00:00Z"
    },
    {
        "ID" : 591,
        "fio" : "Мамедова Татьяна Владимировна",
        "tn" : "783",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 592,
        "fio" : "Витко Виктор Васильевич",
        "tn" : "784",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 593,
        "fio" : "Сирота Руслан Викторович",
        "tn" : "785",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 594,
        "fio" : "Данилюк Виктор Борисович",
        "tn" : "789",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 595,
        "fio" : "Пуховский Владимир Петрович",
        "tn" : "790",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер-электрик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 596,
        "fio" : "Андреюк Владимир Степанович",
        "tn" : "792",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2016-07-28T21:00:00Z"
    },
    {
        "ID" : 597,
        "fio" : "Касенюк Василий Иванович",
        "tn" : "793",
        "dep" : "Энергетический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2017-02-20T21:00:00Z"
    },
    {
        "ID" : 598,
        "fio" : "Димитрукович Василий Михайлович",
        "tn" : "794",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 599,
        "fio" : "Зарецкий Сергей Владимирович",
        "tn" : "796",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер по ремонту",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 600,
        "fio" : "Долгер Евгений Владимирович",
        "tn" : "797",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Начальник цеха",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 601,
        "fio" : "Мавлянов Вячеслав Сергеевич",
        "tn" : "798",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 602,
        "fio" : "Хусанов Дмитрий Александрович",
        "tn" : "799",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 603,
        "fio" : "Рудская Любовь Николаевна",
        "tn" : "800",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2018-12-27T21:00:00Z"
    },
    {
        "ID" : 604,
        "fio" : "Козлянко Дмитрий Александрович",
        "tn" : "801",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2015-02-27T21:00:00Z"
    },
    {
        "ID" : 605,
        "fio" : "Концарина Валентина Николаевна",
        "tn" : "802",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 606,
        "fio" : "Лысуха Татьяна Владимировна",
        "tn" : "803",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 607,
        "fio" : "Панько Оксана Григорьевна",
        "tn" : "804",
        "dep" : "Цех покрытий",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 608,
        "fio" : "Романюк Виктор Владимирович",
        "tn" : "806",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-04-29T21:00:00Z"
    },
    {
        "ID" : 609,
        "fio" : "Батура Сергей Владимирович",
        "tn" : "807",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 610,
        "fio" : "Ерш Андрей Павлович",
        "tn" : "808",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Начальник смены",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 611,
        "fio" : "Данилюк Игорь Николаевич",
        "tn" : "809",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 612,
        "fio" : "Готина Жанна Андреевна",
        "tn" : "810",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 613,
        "fio" : "Шурак Елена Викторовна",
        "tn" : "811",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 614,
        "fio" : "Левчук Татьяна Михайловна",
        "tn" : "813",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 615,
        "fio" : "Галдава Роман",
        "tn" : "815",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 616,
        "fio" : "Володина Жанна Владимировна",
        "tn" : "816",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 617,
        "fio" : "Мисиюк Сергей Алексеевич",
        "tn" : "817",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 619,
        "fio" : "Свидор Людмила Васильевна",
        "tn" : "820",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 620,
        "fio" : "Лысый Валерий Павлович",
        "tn" : "823",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Правильщик на машинах",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 621,
        "fio" : "Палто Мария Александровна",
        "tn" : "824",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2016-11-11T21:00:00Z"
    },
    {
        "ID" : 622,
        "fio" : "Качаловская Наталия Алексеевна",
        "tn" : "825",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 623,
        "fio" : "Явдосюк Зинаида Васильевна",
        "tn" : "826",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 625,
        "fio" : "Семёнчик Владимир Адольфович",
        "tn" : "829",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 626,
        "fio" : "Радионов Александр Петрович",
        "tn" : "830",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-04-29T21:00:00Z"
    },
    {
        "ID" : 627,
        "fio" : "Голобоков Виталий Николаевич",
        "tn" : "831",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 628,
        "fio" : "Локун Оксана Ивановна",
        "tn" : "832",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 629,
        "fio" : "Шибук Юрий Николаевич",
        "tn" : "833",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 631,
        "fio" : "Кузнецова Зинаида Николаевна",
        "tn" : "835",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 632,
        "fio" : "Чолык Николай Николаевич",
        "tn" : "840",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 633,
        "fio" : "Шикота Юрий Александрович",
        "tn" : "842",
        "dep" : "Цех покрытий",
        "prof" : "Оператор-гальваник на авт.,п/авт. лин.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 634,
        "fio" : "Мамедов Ринат Мубаризович",
        "tn" : "843",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-04T21:00:00Z"
    },
    {
        "ID" : 635,
        "fio" : "Нистратов Виталий Валерьевич",
        "tn" : "846",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 636,
        "fio" : "Грабская Наталья Вячеславовна",
        "tn" : "847",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 637,
        "fio" : "Зинкевич Сергей Федорович",
        "tn" : "849",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 638,
        "fio" : "Дашкевич Василий Васильевич",
        "tn" : "850",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 639,
        "fio" : "Орлова Илона Анатольевна",
        "tn" : "852",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 641,
        "fio" : "Михинкевич Сергей Александрович",
        "tn" : "854",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 642,
        "fio" : "Багнюк Сергей Иванович",
        "tn" : "855",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 643,
        "fio" : "Щеголев Олег Александрович",
        "tn" : "857",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 644,
        "fio" : "Мозоль Евгений Николаевич",
        "tn" : "859",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 645,
        "fio" : "Родина Екатерина Петровна",
        "tn" : "860",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 646,
        "fio" : "Хомета Александр Евгеньевич",
        "tn" : "861",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 647,
        "fio" : "Грицук Роман Владимирович",
        "tn" : "862",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по рем.и обсл.перегруз. машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 648,
        "fio" : "Новиков Юрий Михайлович",
        "tn" : "863",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 649,
        "fio" : "Федорук Андрей Фёдорович",
        "tn" : "864",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 650,
        "fio" : "Касперович Роман Сергеевич",
        "tn" : "865",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 651,
        "fio" : "Максимов Михаил Геннадьевич",
        "tn" : "866",
        "dep" : "Бюро подготовки производства",
        "prof" : "Инженер по инструменту",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 652,
        "fio" : "Швайбович Эдуард Вадимович",
        "tn" : "868",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 653,
        "fio" : "Алексеюк Юрий Михайлович",
        "tn" : "869",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 654,
        "fio" : "Голобоков Евгений Николаевич",
        "tn" : "872",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 655,
        "fio" : "Гордецкая Нина Николаевна",
        "tn" : "873",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 656,
        "fio" : "Гутик Елена Владимировна",
        "tn" : "874",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2016-02-02T21:00:00Z"
    },
    {
        "ID" : 657,
        "fio" : "Фисюк Анатолий Михайлович",
        "tn" : "875",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 658,
        "fio" : "Балицевич Александр Иванович",
        "tn" : "876",
        "dep" : "Цех покрытий",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 659,
        "fio" : "Кожарин Станислав Сергеевич",
        "tn" : "877",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2017-05-10T21:00:00Z"
    },
    {
        "ID" : 661,
        "fio" : "Налобин Александр Юрьевич",
        "tn" : "879",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 662,
        "fio" : "Гацкевич Юрий Анатольевич",
        "tn" : "880",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 663,
        "fio" : "Король Нина Ивановна",
        "tn" : "882",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 664,
        "fio" : "Ермолович Людмила Анатольевна",
        "tn" : "883",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 665,
        "fio" : "Андросюк Ольга Михайловна",
        "tn" : "884",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 666,
        "fio" : "Беляков Александр Михайлович",
        "tn" : "885",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 667,
        "fio" : "Колтунов Вадим Олегович",
        "tn" : "887",
        "dep" : "Отдел продаж",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 668,
        "fio" : "Расич Александр Васильевич",
        "tn" : "888",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 669,
        "fio" : "Новиков Денис Юрьевич",
        "tn" : "889",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 670,
        "fio" : "Новиков Константин Олегович",
        "tn" : "891",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 671,
        "fio" : "Гуторова Светлана Эрнстовна",
        "tn" : "892",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 672,
        "fio" : "Бируля Дмитрий Владимирович",
        "tn" : "894",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 673,
        "fio" : "Осиюк Николай Николаевич",
        "tn" : "895",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 674,
        "fio" : "Патрашенко Виталий Васильевич",
        "tn" : "897",
        "dep" : "Цех покрытий",
        "prof" : "Рисовальщик эмалями",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 675,
        "fio" : "Бонда Александр Сергеевич",
        "tn" : "900",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 676,
        "fio" : "Котелюк Галина Михайловна",
        "tn" : "901",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 677,
        "fio" : "Бурштын Мария Николаевна",
        "tn" : "902",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 678,
        "fio" : "Симанюк Олег Олегович",
        "tn" : "905",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 679,
        "fio" : "Кошкин Денис Александрович",
        "tn" : "907",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 681,
        "fio" : "Дроневич Валерий Кириллович",
        "tn" : "909",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 682,
        "fio" : "Ливай  Наталья Сергеевна",
        "tn" : "910",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 683,
        "fio" : "Ващук Николай Васильевич",
        "tn" : "911",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 684,
        "fio" : "Полешко Мария Адамовна",
        "tn" : "913",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 685,
        "fio" : "Панасевич Олег Владимирович",
        "tn" : "915",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 686,
        "fio" : "Новик Леонид Владимирович",
        "tn" : "916",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 687,
        "fio" : "Стакелюн Виктория Валерьевна",
        "tn" : "917",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 690,
        "fio" : "Кацко Олег Николаевич",
        "tn" : "921",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 691,
        "fio" : "Климович Олег Николаевич",
        "tn" : "923",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 692,
        "fio" : "Головейко Пётр Викторович",
        "tn" : "926",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 693,
        "fio" : "Долженков Юрий Александрович",
        "tn" : "929",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Администратор системный",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 694,
        "fio" : "Барановская Анастасия Сергеевна",
        "tn" : "931",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 695,
        "fio" : "Берчук Валентина Мойсеевна",
        "tn" : "932",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 696,
        "fio" : "Ковальчук Олег Иванович",
        "tn" : "934",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 697,
        "fio" : "Морозова Ирина Анатольевна",
        "tn" : "936",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 699,
        "fio" : "Горбачев Антон Евгеньевич",
        "tn" : "938",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 700,
        "fio" : "Мартысевич Сергей Алексеевич",
        "tn" : "940",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 701,
        "fio" : "Зданевич Татьяна Ивановна",
        "tn" : "942",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 702,
        "fio" : "Ковалек Руслан Викторович",
        "tn" : "943",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 703,
        "fio" : "Романчиков Павел Викторович",
        "tn" : "944",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик свар.и газоплазморез. обор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 704,
        "fio" : "Чабай Сергей Владимирович",
        "tn" : "947",
        "dep" : "Цех покрытий",
        "prof" : "Рисовальщик эмалями",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 705,
        "fio" : "Глущук Олег Васильевич",
        "tn" : "948",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 706,
        "fio" : "Игнацевич Ирина Николаевна",
        "tn" : "949",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 707,
        "fio" : "Струневский Владимир Геннадьевич",
        "tn" : "950",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 708,
        "fio" : "Синкевич Андрей Янович",
        "tn" : "952",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : "2015-11-26T21:00:00Z"
    },
    {
        "ID" : 709,
        "fio" : "Дроботенко Виталий Александрович",
        "tn" : "953",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 710,
        "fio" : "Прокопович Олег Александрович",
        "tn" : "955",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 712,
        "fio" : "Мамайко Раиса Ивановна",
        "tn" : "957",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 713,
        "fio" : "Кипцевич Ольга Николаевна",
        "tn" : "958",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : "2011-08-14T21:00:00Z"
    },
    {
        "ID" : 714,
        "fio" : "Казак Елена Михайловна",
        "tn" : "960",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 715,
        "fio" : "Горбачев Александр Николаевич",
        "tn" : "961",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2011-08-14T21:00:00Z"
    },
    {
        "ID" : 716,
        "fio" : "Дуброва Марина Анатольевна",
        "tn" : "963",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2019-01-30T21:00:00Z"
    },
    {
        "ID" : 717,
        "fio" : "Ливосик Людмила Андреевна",
        "tn" : "964",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 718,
        "fio" : "Мосолова Алла Григорьевна",
        "tn" : "965",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 719,
        "fio" : "Заморий Татьяна Владимировна",
        "tn" : "966",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 720,
        "fio" : "Ступак Ирина Владиславовна",
        "tn" : "967",
        "dep" : "Сборочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 721,
        "fio" : "Ерохин Валерий Викторович",
        "tn" : "968",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 723,
        "fio" : "Литвиненко Владимир Олегович",
        "tn" : "970",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 724,
        "fio" : "Бренько Дмитрий Анатольевич",
        "tn" : "971",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 725,
        "fio" : "Загорцев Виктор Иванович",
        "tn" : "973",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Начальник  отдела охраны",
        "bw" : null,
        "ew" : "2011-04-29T21:00:00Z"
    },
    {
        "ID" : 726,
        "fio" : "Кравченко Тамара Андреевна",
        "tn" : "974",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 727,
        "fio" : "Лунь Галина Владимировна",
        "tn" : "975",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 728,
        "fio" : "Протченко Владимир Михайлович",
        "tn" : "976",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 729,
        "fio" : "Слизенко Валентин Феликсович",
        "tn" : "978",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 730,
        "fio" : "Филатьев Павел Валерьевич",
        "tn" : "979",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 731,
        "fio" : "Гулевич Дмитрий Владимирович",
        "tn" : "981",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 732,
        "fio" : "Антонович Игорь Олегович",
        "tn" : "982",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 733,
        "fio" : "Клюбко Снежана Викторовна",
        "tn" : "984",
        "dep" : "Цех покрытий",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 734,
        "fio" : "Сергейчева Татьяна Викторовна",
        "tn" : "985",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 735,
        "fio" : "Марощук Светлана Константиновна",
        "tn" : "986",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 736,
        "fio" : "Андросюк Инна Алексеевна",
        "tn" : "987",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 737,
        "fio" : "Смаль Марина Васильевна",
        "tn" : "988",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 738,
        "fio" : "Храмцова Алла Константиновна",
        "tn" : "989",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 739,
        "fio" : "Прончак Сергей Владимирович",
        "tn" : "990",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 740,
        "fio" : "Бобрик Николай Леонидович",
        "tn" : "991",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 741,
        "fio" : "Наумик Иван Иванович",
        "tn" : "992",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 742,
        "fio" : "Бучукури Владимир Джемалович",
        "tn" : "997",
        "dep" : "Сборочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 743,
        "fio" : "Карпович Наталья Николаевна",
        "tn" : "999",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 744,
        "fio" : "Романюк Светлана Михайловна",
        "tn" : "1002",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-06-29T21:00:00Z"
    },
    {
        "ID" : 745,
        "fio" : "Ефимук Лидия Фёдоровна",
        "tn" : "1003",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт.линий, станков и установок",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 746,
        "fio" : "Климчук Андрей Григорьевич",
        "tn" : "1005",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 747,
        "fio" : "Панасюк Александр Васильевич",
        "tn" : "1007",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 748,
        "fio" : "Белый Андрей Валерьевич",
        "tn" : "1009",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 749,
        "fio" : "Кухарчук Ольга Петровна",
        "tn" : "1011",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 750,
        "fio" : "Долган Сергей Сергеевич",
        "tn" : "1012",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист компрессорных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 751,
        "fio" : "Галян Надежда Никифоровна",
        "tn" : "1013",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 752,
        "fio" : "Ивашко Юрий Александрович",
        "tn" : "1014",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-06-29T21:00:00Z"
    },
    {
        "ID" : 753,
        "fio" : "Саханчук Татьяна Вячеславовна",
        "tn" : "1018",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2015-10-01T21:00:00Z"
    },
    {
        "ID" : 754,
        "fio" : "Радионов Дмитрий Александрович",
        "tn" : "1023",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 755,
        "fio" : "Пинчук Максим Петрович",
        "tn" : "1025",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 757,
        "fio" : "Добролинский Василий Николаевич",
        "tn" : "1027",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 758,
        "fio" : "Полякова Галина Николаевна",
        "tn" : "1028",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2017-11-09T21:00:00Z"
    },
    {
        "ID" : 759,
        "fio" : "Исаева Юлия Владимировна",
        "tn" : "1029",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 760,
        "fio" : "Бербер Иван Николаевич",
        "tn" : "1030",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 761,
        "fio" : "Корольчук Анна Адамовна",
        "tn" : "1034",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 762,
        "fio" : "Мартынчук Дмитрий Николаевич",
        "tn" : "1035",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 763,
        "fio" : "Хващинский Валентин Александрович",
        "tn" : "1036",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 764,
        "fio" : "Горошко Неонила Ивановна",
        "tn" : "1037",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 765,
        "fio" : "Соболев Михаил Александрович",
        "tn" : "1038",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 766,
        "fio" : "Шевчук Галина Николаевна",
        "tn" : "1039",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 767,
        "fio" : "Панасевич Марта Игоревна",
        "tn" : "1040",
        "dep" : "Канцелярия",
        "prof" : "Зав.канцелярией",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 768,
        "fio" : "Бурштын Евгений Викторович",
        "tn" : "1041",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 769,
        "fio" : "Ничипорук Виктор Сергеевич",
        "tn" : "1042",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2017-08-22T21:00:00Z"
    },
    {
        "ID" : 770,
        "fio" : "Цишь Станислав Алексеевич",
        "tn" : "1043",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 771,
        "fio" : "Предко Владимир Степанович",
        "tn" : "1044",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 772,
        "fio" : "Чвыров Дмитрий Алексеевич",
        "tn" : "1045",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 773,
        "fio" : "Карпук Виктор Викторович",
        "tn" : "1046",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 774,
        "fio" : "Шахназарова Татьяна Игоревна",
        "tn" : "1047",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 775,
        "fio" : "Гречаник Елена Владимировна",
        "tn" : "1048",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 776,
        "fio" : "Заяц Иван Васильевич",
        "tn" : "1049",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 777,
        "fio" : "Полховский Андрей Николаевич",
        "tn" : "1050",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 778,
        "fio" : "Ируть Денис Александрович",
        "tn" : "1051",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : "2016-12-14T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 779,
        "fio" : "Ладоненко Ирина Александровна",
        "tn" : "1054",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 780,
        "fio" : "Олещеня Сергей Владимирович",
        "tn" : "1055",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 781,
        "fio" : "Исаева Татьяна Алексеевна",
        "tn" : "1056",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 782,
        "fio" : "Капитан Ирина Сергеевна",
        "tn" : "1057",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 783,
        "fio" : "Евсейчук Игорь Владимирович",
        "tn" : "1058",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 784,
        "fio" : "Дакало Андрей Михайлович",
        "tn" : "1059",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 785,
        "fio" : "Созоник Олег Петрович",
        "tn" : "1060",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2018-12-20T21:00:00Z"
    },
    {
        "ID" : 786,
        "fio" : "Романюк Олег Анатольевич",
        "tn" : "1061",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 787,
        "fio" : "Лариков Олег Викторович",
        "tn" : "1062",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 788,
        "fio" : "Москалюк Юрий Михайлович",
        "tn" : "1063",
        "dep" : "Юридическая группа",
        "prof" : "Юрисконсульт",
        "bw" : null,
        "ew" : "2018-02-27T21:00:00Z"
    },
    {
        "ID" : 789,
        "fio" : "Резанович Вадим Николаевич",
        "tn" : "1064",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 790,
        "fio" : "Гречный Вячеслав Григорьевич",
        "tn" : "1065",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по рем.и обсл.систем вентил.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 791,
        "fio" : "Хмель Михаил Юрьевич",
        "tn" : "1066",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 793,
        "fio" : "Ярмолович Александр Александрович",
        "tn" : "1068",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 794,
        "fio" : "Таканова Любовь Петровна",
        "tn" : "1069",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 796,
        "fio" : "Топоровский Сергей Владимирович",
        "tn" : "1073",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2014-05-30T21:00:00Z"
    },
    {
        "ID" : 797,
        "fio" : "Самосюк Анжелика Александровна",
        "tn" : "1074",
        "dep" : "Бюро технической документации",
        "prof" : "Техник-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 799,
        "fio" : "Кузьмицкий Вадим Владимирович",
        "tn" : "1076",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 800,
        "fio" : "Данилюк Александр Владимирович",
        "tn" : "1077",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист компрессорных установок.",
        "bw" : null,
        "ew" : "2016-03-25T21:00:00Z"
    },
    {
        "ID" : 801,
        "fio" : "Печко Максим Иванович",
        "tn" : "1078",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2014-12-30T21:00:00Z"
    },
    {
        "ID" : 802,
        "fio" : "Головейко Сергей Владимирович",
        "tn" : "1079",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2018-03-22T21:00:00Z"
    },
    {
        "ID" : 803,
        "fio" : "Захарчук Ольга Леонидовна",
        "tn" : "1081",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 804,
        "fio" : "Николайчук Светлана Николаевна",
        "tn" : "1082",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 805,
        "fio" : "Глушакова Анастасия Дмитриевна",
        "tn" : "1083",
        "dep" : "Цех покрытий",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 806,
        "fio" : "Хомич Виктор Павлович",
        "tn" : "1084",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 807,
        "fio" : "Соловьёв Антон Игоревич",
        "tn" : "1085",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 808,
        "fio" : "Копыркина Лилия Ивановна",
        "tn" : "1086",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 809,
        "fio" : "Парафенюк Наталья Владимировна",
        "tn" : "1087",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-07-30T21:00:00Z"
    },
    {
        "ID" : 810,
        "fio" : "Малайчик Наталья Григорьевна",
        "tn" : "1089",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2017-07-05T21:00:00Z"
    },
    {
        "ID" : 811,
        "fio" : "Романюк Александр Иванович",
        "tn" : "1090",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 812,
        "fio" : "Малащук Александр Владимирович",
        "tn" : "1091",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 813,
        "fio" : "Шокало Ирина Александровна",
        "tn" : "1092",
        "dep" : "Сборочный цех",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 814,
        "fio" : "Данилюк Алла Леонидовна",
        "tn" : "1093",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 815,
        "fio" : "Якушевич Евгений Алексеевич",
        "tn" : "1094",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 816,
        "fio" : "Кулешова Людмила Аркадьевна",
        "tn" : "1095",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 817,
        "fio" : "Левонюк Наталья Дмитриевна",
        "tn" : "1096",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 818,
        "fio" : "Шевченко Андрей Васильевич",
        "tn" : "1097",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-05-01T21:00:00Z"
    },
    {
        "ID" : 819,
        "fio" : "Кривецкий Дмитрий Анатольевич",
        "tn" : "1098",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 820,
        "fio" : "Строк Дмитрий Евгеньевич",
        "tn" : "1099",
        "dep" : "Цех покрытий",
        "prof" : "Рисовальщик эмалями",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 821,
        "fio" : "Плашко Виктория Васильевна",
        "tn" : "1100",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 822,
        "fio" : "Ярмоцик Андрей Иванович",
        "tn" : "1101",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 823,
        "fio" : "Сивуда Ольга Васильевна",
        "tn" : "1102",
        "dep" : "Отдел продаж",
        "prof" : "Оператор электр.-вычислительных машин",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 824,
        "fio" : "Малайчик Евгений Александрович",
        "tn" : "1103",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2010-10-29T21:00:00Z"
    },
    {
        "ID" : 825,
        "fio" : "Шейникова Светлана Александровна",
        "tn" : "1106",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 826,
        "fio" : "Масюк Александр Владимирович",
        "tn" : "1107",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 827,
        "fio" : "Лашков Александр Анатольевич",
        "tn" : "1108",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 828,
        "fio" : "Желткович Алла Викторовна",
        "tn" : "1109",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 829,
        "fio" : "Засимович Денис Анатольевич",
        "tn" : "1110",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-06-01T21:00:00Z"
    },
    {
        "ID" : 830,
        "fio" : "Богуць Сергей Павлович",
        "tn" : "1111",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 831,
        "fio" : "Палто Сергей Вениаминович",
        "tn" : "1116",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 832,
        "fio" : "Деренчук Вячеслав Васильевич",
        "tn" : "1117",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 833,
        "fio" : "Витрук Виталий Николаевич",
        "tn" : "1119",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 834,
        "fio" : "Масайло Владимир Георгиевич",
        "tn" : "1120",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 835,
        "fio" : "Диденко Александр Валерьевич",
        "tn" : "1121",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 836,
        "fio" : "Безняков Евгений Николаевич",
        "tn" : "1123",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 837,
        "fio" : "Телипко Вера Михайловна",
        "tn" : "1125",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-07-30T21:00:00Z"
    },
    {
        "ID" : 839,
        "fio" : "Рытов Валерий Евгеньевич",
        "tn" : "1130",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электрик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 840,
        "fio" : "Степанец Виктор Степанович",
        "tn" : "1131",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 841,
        "fio" : "Хамицевич Андрей Николаевич",
        "tn" : "1133",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 844,
        "fio" : "Замушинский Сергей Александрович",
        "tn" : "1136",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-11-24T21:00:00Z"
    },
    {
        "ID" : 845,
        "fio" : "Васильев Василий Иванович",
        "tn" : "1137",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 846,
        "fio" : "Петручик Андрей Владимирович",
        "tn" : "1140",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 847,
        "fio" : "Шевцова Любовь Викторовна",
        "tn" : "1141",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 848,
        "fio" : "Шелюто Наталья Александровна",
        "tn" : "1142",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Специалист по послепродажному обслуживанию",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 849,
        "fio" : "Петручик Вячеслав Иванович",
        "tn" : "1143",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 850,
        "fio" : "Логинов Сергей Фёдорович",
        "tn" : "1144",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2018-10-08T21:00:00Z"
    },
    {
        "ID" : 851,
        "fio" : "Дымар Вероника Викторовна",
        "tn" : "1145",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 852,
        "fio" : "Натура Светлана Ефимовна",
        "tn" : "1146",
        "dep" : "Бюро технической документации",
        "prof" : "Оператор копиров. и множит. машин",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 853,
        "fio" : "Мироненко Ирина Николаевна",
        "tn" : "1147",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 854,
        "fio" : "Куц Александр Степанович",
        "tn" : "1148",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 855,
        "fio" : "Тыцик Юрий Васильевич",
        "tn" : "1150",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 856,
        "fio" : "Фабишевский Дмитрий Чеславович",
        "tn" : "1153",
        "dep" : "Отдел продаж",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 857,
        "fio" : "Мещанчук Валентина Самуиловна",
        "tn" : "1154",
        "dep" : "ОМТСиВК склады",
        "prof" : "Уборщик служебныж помещений",
        "bw" : null,
        "ew" : "2016-01-19T21:00:00Z"
    },
    {
        "ID" : 858,
        "fio" : "Ратайко Маргарита Михайловна",
        "tn" : "1155",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер-энергетик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 859,
        "fio" : "Момот Сергей Петрович",
        "tn" : "1156",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2017-11-29T21:00:00Z"
    },
    {
        "ID" : 860,
        "fio" : "Трушко Виктор Леонтьевич",
        "tn" : "1158",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 861,
        "fio" : "Плужник Дмитрий Сергеевич",
        "tn" : "1159",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 862,
        "fio" : "Сушко Иван Иванович",
        "tn" : "1161",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 863,
        "fio" : "Дец Андрей Владимирович",
        "tn" : "1164",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 864,
        "fio" : "Мартышевич Сергей Анатольевич",
        "tn" : "1165",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 865,
        "fio" : "Артысюк Екатерина Алексеевна",
        "tn" : "1166",
        "dep" : "Отдел кадров",
        "prof" : "Инспектор по кадрам",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 866,
        "fio" : "Омельянюк Алексей Валентинович",
        "tn" : "1167",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 867,
        "fio" : "Калинин Александр Вячеславович",
        "tn" : "1168",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 868,
        "fio" : "Левонюк Артур Владимирович",
        "tn" : "1169",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-02-27T21:00:00Z"
    },
    {
        "ID" : 869,
        "fio" : "Кривнюк Геннадий Степанович",
        "tn" : "1170",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 870,
        "fio" : "Шейда Ирина Петровна",
        "tn" : "1171",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 871,
        "fio" : "Абрамчук Артём Николаевич",
        "tn" : "1172",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2012-07-15T21:00:00Z"
    },
    {
        "ID" : 872,
        "fio" : "Самойлюк Александр Анатольевич",
        "tn" : "1173",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-09-29T21:00:00Z"
    },
    {
        "ID" : 873,
        "fio" : "Ковалевич Геннадий Васильевич",
        "tn" : "1174",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 874,
        "fio" : "Ошуркевич Елена Викторовна",
        "tn" : "1175",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 875,
        "fio" : "Емельяшин Игорь Васильевич",
        "tn" : "1176",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : "2016-03-25T21:00:00Z"
    },
    {
        "ID" : 876,
        "fio" : "Бушук Николай Михайлович",
        "tn" : "1177",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 877,
        "fio" : "Магомедов Евгений Игоревич",
        "tn" : "1179",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 878,
        "fio" : "Бухта Владимир Владимирович",
        "tn" : "1185",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 879,
        "fio" : "Горошко Владислав Иванович",
        "tn" : "1186",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 880,
        "fio" : "Кутейников Леонид Алексеевич",
        "tn" : "1187",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 881,
        "fio" : "Винников Евгений Владимирович",
        "tn" : "1188",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-06-29T21:00:00Z"
    },
    {
        "ID" : 883,
        "fio" : "Дмитрук Сергей Сергеевич",
        "tn" : "1190",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 884,
        "fio" : "Кугач Руслан Александрович",
        "tn" : "1192",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 885,
        "fio" : "Бойко Сергей Александрович",
        "tn" : "1193",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 886,
        "fio" : "Глушков Юрий Валентинович",
        "tn" : "1194",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 887,
        "fio" : "Грузинский Вадим Владимирович",
        "tn" : "1195",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 888,
        "fio" : "Куцевич Иван Андреевич",
        "tn" : "1196",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2016-10-25T21:00:00Z"
    },
    {
        "ID" : 889,
        "fio" : "Петрова Елена Николаевна",
        "tn" : "1199",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 890,
        "fio" : "Новиков Юрий Александрович",
        "tn" : "1201",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 891,
        "fio" : "Жук Вадим Сергеевич",
        "tn" : "1202",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 892,
        "fio" : "Кобец Кристина Геннадьевна",
        "tn" : "1203",
        "dep" : "Отдел кадров",
        "prof" : "Инспектор по кадрам",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 894,
        "fio" : "Бенда Анатолий Николаевич",
        "tn" : "1205",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 895,
        "fio" : "Кухарчук Олег Александрович",
        "tn" : "1206",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-05-20T21:00:00Z"
    },
    {
        "ID" : 896,
        "fio" : "Новик Вадим Николаевич",
        "tn" : "1207",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-05-20T21:00:00Z"
    },
    {
        "ID" : 897,
        "fio" : "Марчук Вадим Валерьевич",
        "tn" : "1208",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 898,
        "fio" : "Бережной Тарас Николаевич",
        "tn" : "1209",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2017-09-10T21:00:00Z"
    },
    {
        "ID" : 899,
        "fio" : "Равич Дмитрий Васильевич",
        "tn" : "1210",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 900,
        "fio" : "Лаевский Сергей Петрович",
        "tn" : "1211",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 901,
        "fio" : "Назарук Вячеслав Валерьевич",
        "tn" : "1212",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 902,
        "fio" : "Ковальчук Игорь Сергеевич",
        "tn" : "1213",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 903,
        "fio" : "Макарова Ирина Александровна",
        "tn" : "1214",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 905,
        "fio" : "Пухнаревич Анатолий Иванович",
        "tn" : "1217",
        "dep" : "Энергетический отдел",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 906,
        "fio" : "Макаревич Василий Степанович",
        "tn" : "1218",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 907,
        "fio" : "Мосиевич Виталий Александрович",
        "tn" : "1219",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 909,
        "fio" : "Боярчук Виталий Анатольевич",
        "tn" : "1222",
        "dep" : "Бюро подготовки производства",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 910,
        "fio" : "Савич Андрей Николаевич",
        "tn" : "1223",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-06-29T21:00:00Z"
    },
    {
        "ID" : 911,
        "fio" : "Кравчук Константин Александрович",
        "tn" : "1224",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2016-01-21T21:00:00Z"
    },
    {
        "ID" : 912,
        "fio" : "Кравчук Олег Николаевич",
        "tn" : "1225",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 913,
        "fio" : "Дмитрук Светлана Николаевна",
        "tn" : "1226",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 914,
        "fio" : "Кучко Евгений Александрович",
        "tn" : "1227",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 915,
        "fio" : "Болдырев Александр Александрович",
        "tn" : "1228",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 916,
        "fio" : "Холяков Сергей Викторович",
        "tn" : "1229",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-07-12T21:00:00Z"
    },
    {
        "ID" : 917,
        "fio" : "Самосюк Сергей Николаевич",
        "tn" : "1230",
        "dep" : "Отдел организации труда и заработной платы",
        "prof" : "Инж.по орг.и норм.труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 918,
        "fio" : "Поливко Владимир Иванович",
        "tn" : "1232",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2011-08-14T21:00:00Z"
    },
    {
        "ID" : 919,
        "fio" : "Напреенко Сергей Михайлович",
        "tn" : "1233",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 920,
        "fio" : "Литвинко Анжела Алексеевна",
        "tn" : "1234",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 921,
        "fio" : "Тихонова Ольга Васильевна",
        "tn" : "1237",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 922,
        "fio" : "Кузьмич Анна Викторовна",
        "tn" : "1238",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 923,
        "fio" : "Евстратов Владимир Витальевич",
        "tn" : "1239",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : "2014-11-29T21:00:00Z"
    },
    {
        "ID" : 924,
        "fio" : "Бубела Виктор Бенедиктович",
        "tn" : "1240",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 925,
        "fio" : "Багнюк Иван Иванович",
        "tn" : "1241",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 926,
        "fio" : "Набиев Васиф Ариф Оглы",
        "tn" : "1242",
        "dep" : "Энергетический отдел",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 927,
        "fio" : "Сидоров Игорь Валентинович",
        "tn" : "1243",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 928,
        "fio" : "Семёнов Юрий Васильевич",
        "tn" : "1244",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 929,
        "fio" : "Шафрановский Павел Владимирович",
        "tn" : "1245",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 930,
        "fio" : "Чвыров Алексей Алексеевич",
        "tn" : "1247",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 931,
        "fio" : "Майга Игорь Эдмундасович",
        "tn" : "1248",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 932,
        "fio" : "Хиль Игорь Михайлович",
        "tn" : "1249",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 933,
        "fio" : "Куликов Семён Владимирович",
        "tn" : "1251",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 934,
        "fio" : "Денисюк Виталий Петрович",
        "tn" : "1252",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 935,
        "fio" : "Зинович Александр Александрович",
        "tn" : "1253",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 936,
        "fio" : "Зуевский Сергей Витальевич",
        "tn" : "1254",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 937,
        "fio" : "Антонюк Виктория Викторовна",
        "tn" : "1255",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 938,
        "fio" : "Пшеничный Александр Михайлович",
        "tn" : "1256",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 939,
        "fio" : "Зайченко Евгений Евгеньевич",
        "tn" : "1257",
        "dep" : "Администрация",
        "prof" : "Инженер по гражданской обороне и чрезвычайным ситуациям",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 940,
        "fio" : "Тихонюк Денис Анатольевич",
        "tn" : "1258",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 942,
        "fio" : "Бойко Денис Николаевич",
        "tn" : "1260",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 943,
        "fio" : "Бойко Максим Николаевич",
        "tn" : "1261",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 944,
        "fio" : "Вощула Сергей Степанович",
        "tn" : "1263",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 945,
        "fio" : "Сирота Михаил Викторович",
        "tn" : "1264",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 946,
        "fio" : "Жолнерчук Максим Сергеевич",
        "tn" : "1265",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 947,
        "fio" : "Постник Татьяна Ивановна",
        "tn" : "1266",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 948,
        "fio" : "Овсяник Сергей Викторович",
        "tn" : "1267",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 949,
        "fio" : "Скиндер Олег Николаевич",
        "tn" : "1268",
        "dep" : "Цех покрытий",
        "prof" : "Оператор авт.и полуавт.линий, станков и установок",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 950,
        "fio" : "Шендюк Владимир Николаевич",
        "tn" : "1269",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 951,
        "fio" : "Наумик Сергей Иванович",
        "tn" : "1270",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 952,
        "fio" : "Логунов Александр Степанович",
        "tn" : "1271",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 953,
        "fio" : "Кичко Лариса Ивановна",
        "tn" : "1272",
        "dep" : "Бюро стандартизации и сертификации",
        "prof" : "Инженер по стандартизации и сертификации",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 954,
        "fio" : "Бобель Артём Николаевич",
        "tn" : "1273",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Техник по планированию",
        "bw" : "2016-02-22T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 955,
        "fio" : "Божко Алексей Анатольевич",
        "tn" : "1274",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 956,
        "fio" : "Бабенко Тамара Владимировна",
        "tn" : "1275",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 957,
        "fio" : "Алябьев Дмитрий Валерьевич",
        "tn" : "1276",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 958,
        "fio" : "Боброва Оксана Ивановна",
        "tn" : "1277",
        "dep" : "Цех покрытий",
        "prof" : "Инженер по подготовке производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 959,
        "fio" : "Зайцев Павел Николаевич",
        "tn" : "1278",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 960,
        "fio" : "Бойко Дмитрий Васильевич",
        "tn" : "1279",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 961,
        "fio" : "Галиевский Александр Викторович",
        "tn" : "1280",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 963,
        "fio" : "Андронович Валентина Константиновна",
        "tn" : "1282",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2017-03-22T21:00:00Z"
    },
    {
        "ID" : 964,
        "fio" : "Осипук Ирина Васильевна",
        "tn" : "1283",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 965,
        "fio" : "Салапура Роман Викторович",
        "tn" : "1284",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2018-06-03T21:00:00Z"
    },
    {
        "ID" : 966,
        "fio" : "Масло Пётр Сидорович",
        "tn" : "1285",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 967,
        "fio" : "Ровнов Павел Анатольевич",
        "tn" : "1286",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 968,
        "fio" : "Бируля Оксана Николаевна",
        "tn" : "1287",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 969,
        "fio" : "Липовцев Павел Валерьевич",
        "tn" : "1288",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 970,
        "fio" : "Кульба Александр Валерьевич",
        "tn" : "1289",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-07-20T21:00:00Z"
    },
    {
        "ID" : 971,
        "fio" : "Петручик Николай Павлович",
        "tn" : "1290",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 972,
        "fio" : "Солдатов Дмитрий Александрович",
        "tn" : "1291",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 973,
        "fio" : "Люлькович Николай Афанасьевич",
        "tn" : "1294",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 974,
        "fio" : "Якимчук Александр Михайлович",
        "tn" : "1295",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 975,
        "fio" : "Машкин Сергей Геннадьевич",
        "tn" : "1296",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 976,
        "fio" : "Климовец Юрий Анатольевич",
        "tn" : "1297",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 978,
        "fio" : "Курелюк Надежда Анатольевна",
        "tn" : "1300",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 979,
        "fio" : "Ярмошук Вадим Вячеславович",
        "tn" : "1301",
        "dep" : "Цех покрытий",
        "prof" : "Оператор-гальваник на авт.,п/авт. лин.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 980,
        "fio" : "Князева Валентина Мубаризовна",
        "tn" : "1302",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 981,
        "fio" : "Пушкарев Андрей Владимирович",
        "tn" : "1303",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 982,
        "fio" : "Иванов Евгений Николаевич",
        "tn" : "1304",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 983,
        "fio" : "Хмурец Игорь Леонидович",
        "tn" : "1305",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 984,
        "fio" : "Богдан Альбина Александровна",
        "tn" : "1306",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 985,
        "fio" : "Солдатов Александр Федорович",
        "tn" : "1307",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 986,
        "fio" : "Курилюк Вадим Валентинович",
        "tn" : "1308",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 987,
        "fio" : "Угляница Олег Викторович",
        "tn" : "1309",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 988,
        "fio" : "Толстоухова Елена Александровна",
        "tn" : "1310",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 989,
        "fio" : "Дейнега Виктор Иванович",
        "tn" : "1311",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 990,
        "fio" : "Побылец Алла Ивановна",
        "tn" : "1312",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 991,
        "fio" : "Крук Виталий Анатольевич",
        "tn" : "1313",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2014-05-30T21:00:00Z"
    },
    {
        "ID" : 992,
        "fio" : "Артихович Галина Анатольевна",
        "tn" : "1314",
        "dep" : "Технический отдел",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 993,
        "fio" : "Бурак Андрей Викторович",
        "tn" : "1315",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 994,
        "fio" : "Никулин Александр Анатольевич",
        "tn" : "1316",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 995,
        "fio" : "Замула Константин Викторович",
        "tn" : "1317",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 997,
        "fio" : "Яковинич Олег Александрович",
        "tn" : "1319",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 998,
        "fio" : "Антончик Александр Викторович",
        "tn" : "1320",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 999,
        "fio" : "Радцевич Александр Юрьевич",
        "tn" : "1321",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 1000,
        "fio" : "Борисюк Валерий Иванович",
        "tn" : "1322",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1001,
        "fio" : "Иванов Илья Викторович",
        "tn" : "1323",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1002,
        "fio" : "Струневский Руслан Геннадьевич",
        "tn" : "1324",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Администратор системный",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1003,
        "fio" : "Алексеюк Сергей Григорьевич",
        "tn" : "1325",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1004,
        "fio" : "Климук Виктор Иванович",
        "tn" : "1326",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1005,
        "fio" : "Мартысюк Дмитрий Анатольевич",
        "tn" : "1327",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : "2017-01-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 1006,
        "fio" : "Морева Светлана Вячеславовна",
        "tn" : "1328",
        "dep" : "Отдел капитального строительства",
        "prof" : "Инженер по организации эксплуат.и рем.зд.сооруж.",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 1007,
        "fio" : "Лукьянчук Пётр Степанович",
        "tn" : "1329",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1008,
        "fio" : "Битюцкий Павел Юрьевич",
        "tn" : "1330",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1009,
        "fio" : "Пилютик Александр Анатольевич",
        "tn" : "1331",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1010,
        "fio" : "Денищик Андрей Сергеевич",
        "tn" : "1332",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1011,
        "fio" : "Коцюбко Анна Леонидовна",
        "tn" : "1333",
        "dep" : "Отдел продаж",
        "prof" : "Техник",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1012,
        "fio" : "Тимошенко Алексей Сергеевич",
        "tn" : "1334",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1013,
        "fio" : "Шиманович Николай Николаевич",
        "tn" : "1335",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1014,
        "fio" : "Замилюк Наталья Анатольевна",
        "tn" : "1336",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1015,
        "fio" : "Худоногов Роман Викторович",
        "tn" : "1337",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1016,
        "fio" : "Санчук Сергей Олегович",
        "tn" : "1338",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-03-30T21:00:00Z"
    },
    {
        "ID" : 1017,
        "fio" : "Шелюто Алексей Александрович",
        "tn" : "1339",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1018,
        "fio" : "Буртик Виктор Михайлович",
        "tn" : "1340",
        "dep" : "Технический отдел",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1019,
        "fio" : "Алябьев Денис Валерьевич",
        "tn" : "1341",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1020,
        "fio" : "Полищук Иван Сергеевич",
        "tn" : "1342",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1021,
        "fio" : "Костючик Денис Викторович",
        "tn" : "1343",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 1022,
        "fio" : "Ополько Татьяна Марьяновна",
        "tn" : "1344",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1023,
        "fio" : "Железная Алеся Александровна",
        "tn" : "1345",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : "2018-03-18T21:00:00Z"
    },
    {
        "ID" : 1024,
        "fio" : "Гоза Максим Анатольевич",
        "tn" : "1346",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1025,
        "fio" : "Щедров Георгий Анатольевич",
        "tn" : "1347",
        "dep" : "Отдел продаж",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1027,
        "fio" : "Бесчастный Евгений Вячеславович",
        "tn" : "1349",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2016-10-30T21:00:00Z"
    },
    {
        "ID" : 1028,
        "fio" : "Курилюк Екатерина Васильевна",
        "tn" : "1350",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 1029,
        "fio" : "Климук Татьяна Константиновна",
        "tn" : "1351",
        "dep" : "Группа по учету и таможенному оформлению",
        "prof" : "Специалист по таможенному оформлению",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1030,
        "fio" : "Ломако Юрий Леонидович",
        "tn" : "1352",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 1031,
        "fio" : "Рахлей Виталий Викторович",
        "tn" : "1353",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1032,
        "fio" : "Зворыкин Алексей Михайлович",
        "tn" : "1354",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1033,
        "fio" : "Сергеев Александр Николаевич",
        "tn" : "1355",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2015-04-29T21:00:00Z"
    },
    {
        "ID" : 1034,
        "fio" : "Антонюк Вадим Сергеевич",
        "tn" : "1356",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1035,
        "fio" : "Черезов Александр Васильевич",
        "tn" : "1357",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1036,
        "fio" : "Козлов Евгений Викторович",
        "tn" : "1358",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1037,
        "fio" : "Савельев Дмитрий Олегович",
        "tn" : "1359",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1038,
        "fio" : "Юревич Светлана Романовна",
        "tn" : "1360",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1039,
        "fio" : "Захарчук Александр Анатольевич",
        "tn" : "1361",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1040,
        "fio" : "Гапоненко Вячеслав Станиславович",
        "tn" : "1363",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 1041,
        "fio" : "Сашко Максим Владимирович",
        "tn" : "1364",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1042,
        "fio" : "Кушнерук Ольга Викторовна",
        "tn" : "1365",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1043,
        "fio" : "Прокопчук Алла Ивановна",
        "tn" : "1366",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1044,
        "fio" : "Роик Татьяна Петровна",
        "tn" : "1367",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1045,
        "fio" : "Рыжова Виктория Александровна",
        "tn" : "1368",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1046,
        "fio" : "Нелипович Юлия Анатольевна",
        "tn" : "1369",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1047,
        "fio" : "Рохацевич Наталия Станиславовна",
        "tn" : "1370",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1048,
        "fio" : "Жукович Валерий Григорьевич",
        "tn" : "1371",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1049,
        "fio" : "Сайко Николай Михайлович",
        "tn" : "1372",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1050,
        "fio" : "Павлючук Андрей Анатольевич",
        "tn" : "1373",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1051,
        "fio" : "Кузьмицкий Степан Петрович",
        "tn" : "1374",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1052,
        "fio" : "Хведынич Татьяна Викторовна",
        "tn" : "1375",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1053,
        "fio" : "Дубовик Андрей Леонидович",
        "tn" : "1377",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1054,
        "fio" : "Лукашевич Александр Николаевич",
        "tn" : "1379",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по экспл.и рем.газ.оборудов.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1055,
        "fio" : "Пашкевич Михаил Николаевич",
        "tn" : "1384",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2012-03-30T21:00:00Z"
    },
    {
        "ID" : 1056,
        "fio" : "Прокурат Евгений Арсеньевич",
        "tn" : "1385",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1057,
        "fio" : "Максименко Андрей Владимирович",
        "tn" : "1386",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1058,
        "fio" : "Селивестрова Марина Павловна",
        "tn" : "1387",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1059,
        "fio" : "Власова Люция Станиславовна",
        "tn" : "1390",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1060,
        "fio" : "Чекотыло Сергей Александрович",
        "tn" : "1391",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1061,
        "fio" : "Гапонюк Вадим Иванович",
        "tn" : "1392",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1062,
        "fio" : "Бобрук Александр Анатольевич",
        "tn" : "1394",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1063,
        "fio" : "Лишик Павел Николаевич",
        "tn" : "1395",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1064,
        "fio" : "Перунов Андрей Александрович",
        "tn" : "1396",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1065,
        "fio" : "Пызик Виталий Евгеньевич",
        "tn" : "1397",
        "dep" : "Энергетический отдел",
        "prof" : "Оператор пульта управления оборудованием жилых и общественных зданий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1066,
        "fio" : "Полищук Евгений Викторович",
        "tn" : "1398",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1067,
        "fio" : "Хомицкий Владимир Владимирович",
        "tn" : "1399",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1068,
        "fio" : "Шевчик Михаил Алексеевич",
        "tn" : "1400",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Фрезеровщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1069,
        "fio" : "Карпучик Александр Александрович",
        "tn" : "1401",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1070,
        "fio" : "Швайко Юрий Николаевич",
        "tn" : "1402",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1071,
        "fio" : "Чураков Константин Юрьевич",
        "tn" : "1403",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1072,
        "fio" : "Ярмолик Ольга Николаевна",
        "tn" : "1404",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1073,
        "fio" : "Бурсевич Владимир Александрович",
        "tn" : "1405",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист холодильных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1074,
        "fio" : "Островский Николай Михайлович",
        "tn" : "1408",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1075,
        "fio" : "Ладченко Александр Леонидович",
        "tn" : "1409",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1076,
        "fio" : "Макаревич Александр Петрович",
        "tn" : "1412",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по изг.дет.и узл.систем вент. и пневмотранспорта",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1077,
        "fio" : "Малаховский Генрих Сбигневич",
        "tn" : "1413",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист компрессорных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1078,
        "fio" : "Данилюк Максим Александрович",
        "tn" : "1414",
        "dep" : "Энергетический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1079,
        "fio" : "Дрич Максим Вадимович",
        "tn" : "1415",
        "dep" : "Отдел организации труда и заработной платы",
        "prof" : "Инж.по орг.и норм.труда",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1080,
        "fio" : "Марзан Дмитрий Николаевич",
        "tn" : "1416",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1081,
        "fio" : "Зинович Валентина Семёновна",
        "tn" : "1417",
        "dep" : "Бюро технической документации",
        "prof" : "Оператор копиров. и множит. машин",
        "bw" : null,
        "ew" : "2011-09-29T21:00:00Z"
    },
    {
        "ID" : 1082,
        "fio" : "Левчук Александр Александрович",
        "tn" : "1418",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1083,
        "fio" : "Абрамчук Василий Георгиевич",
        "tn" : "1421",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1084,
        "fio" : "Ермаков Александр Анатольевич",
        "tn" : "1424",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2010-11-29T21:00:00Z"
    },
    {
        "ID" : 1085,
        "fio" : "Протасовицкая Наталья Михайловна",
        "tn" : "1425",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Начальник лаборатории",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1086,
        "fio" : "Ширченко Сергей Валерьевич",
        "tn" : "1426",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1087,
        "fio" : "Таруц Дмитрий Евгеньевич",
        "tn" : "1427",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 1088,
        "fio" : "Колтуневич Татьяна Григорьевна",
        "tn" : "1428",
        "dep" : "Отдел охраны труда и экологии",
        "prof" : "Инженер по охране труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1089,
        "fio" : "Гегеня Николай Иванович",
        "tn" : "1429",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1091,
        "fio" : "Рогожин Андрей Михайлович",
        "tn" : "1431",
        "dep" : "Производственно-диспетчерский отдел",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1092,
        "fio" : "Горун Василий Степанович",
        "tn" : "1432",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1093,
        "fio" : "Грищук Андрей Васильевич",
        "tn" : "1433",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1094,
        "fio" : "Фисенко Степан Александрович",
        "tn" : "1434",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1095,
        "fio" : "Макаревич Сергей Николаевич",
        "tn" : "1436",
        "dep" : "Сборочный цех",
        "prof" : "Инженер по подготовке производства",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1096,
        "fio" : "Ларченко Александра Викторовна",
        "tn" : "1437",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1097,
        "fio" : "Грицук Дмитрий Григорьевич",
        "tn" : "1438",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1098,
        "fio" : "Гречный Виктор Вячеславович",
        "tn" : "1439",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1099,
        "fio" : "Хвалько Ольга Георгиевна",
        "tn" : "1441",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1100,
        "fio" : "Климович Николай Петрович",
        "tn" : "1442",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по рем.и обсл.систем вентил.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1101,
        "fio" : "Куцев Игорь Анатольевич",
        "tn" : "1443",
        "dep" : "Энергетический отдел",
        "prof" : "Футеровщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1102,
        "fio" : "Вишневский Владимир Сергеевич",
        "tn" : "1444",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1103,
        "fio" : "Дедюхин Андрей Андреевич",
        "tn" : "1445",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1104,
        "fio" : "Угляница Иван Викторович",
        "tn" : "1446",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1105,
        "fio" : "Мармыш Алексей Юльянович",
        "tn" : "1447",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1106,
        "fio" : "Арцименя Елена Сергеевна",
        "tn" : "1448",
        "dep" : "Канцелярия",
        "prof" : "Зав.канцелярией",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1107,
        "fio" : "Пышков Владимир Владимирович",
        "tn" : "1449",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-02-02T21:00:00Z"
    },
    {
        "ID" : 1108,
        "fio" : "Кожемякин Михаил Николаевич",
        "tn" : "1450",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1109,
        "fio" : "Хомич Иван Иванович",
        "tn" : "1451",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1110,
        "fio" : "Максимук Юрий Леонидович",
        "tn" : "1452",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1111,
        "fio" : "Лахтюк Николай Лукич",
        "tn" : "1453",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1112,
        "fio" : "Яковчик Иван Фёдорович",
        "tn" : "1454",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по экспл.и рем.газ.оборудов.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1113,
        "fio" : "Морозова Ольга Анатольевна",
        "tn" : "1455",
        "dep" : "Бюро технической документации",
        "prof" : "Техник-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1114,
        "fio" : "Новицкий Александр Викторович",
        "tn" : "1456",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1115,
        "fio" : "Денисюк Виктор Владимирович",
        "tn" : "1457",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1116,
        "fio" : "Балиевич Сергей Павлович",
        "tn" : "1458",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1117,
        "fio" : "Павлович Игорь Петрович",
        "tn" : "1459",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1118,
        "fio" : "Свинтак Владимир Иванович",
        "tn" : "1460",
        "dep" : "Хозяйственный участок",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2015-09-15T21:00:00Z"
    },
    {
        "ID" : 1119,
        "fio" : "Мизевич Андрей Валентинович",
        "tn" : "1461",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2017-03-15T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 1120,
        "fio" : "Тимошук Александр Иванович",
        "tn" : "1462",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1121,
        "fio" : "Макаренко Дмитрий Александрович",
        "tn" : "1463",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1122,
        "fio" : "Олещеня Игорь Николаевич",
        "tn" : "1464",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1123,
        "fio" : "Крюков Дмитрий Владимирович",
        "tn" : "1465",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1124,
        "fio" : "Коваль Александр Сергеевич",
        "tn" : "1466",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1125,
        "fio" : "Бокша Анастасия Владимировна",
        "tn" : "1467",
        "dep" : "Сборочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1126,
        "fio" : "Новокшонов Алексей Анатольевич",
        "tn" : "1468",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1127,
        "fio" : "Хинич Павел Иванович",
        "tn" : "1469",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1128,
        "fio" : "Курлович Игнат Игоревич",
        "tn" : "1470",
        "dep" : "Энергетический отдел",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1129,
        "fio" : "Заверуха Евгений Владимирович",
        "tn" : "1471",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Электромонтёр",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1130,
        "fio" : "Лис Марина Юрьевна",
        "tn" : "1472",
        "dep" : "Бюро стандартизации и сертификации",
        "prof" : "Инженер по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1131,
        "fio" : "Якимчук Алексей Васильевич",
        "tn" : "1473",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1132,
        "fio" : "Романюк Владимир Владимирович",
        "tn" : "1474",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 1134,
        "fio" : "Бубела Ярослав Евтихиевич",
        "tn" : "1476",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1135,
        "fio" : "Мамылова Светлана Николаевна",
        "tn" : "1478",
        "dep" : "Отдел охраны труда и экологии",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1136,
        "fio" : "Мыкуш Николай Николаевич",
        "tn" : "1479",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1137,
        "fio" : "Вабищевич Владимир Валерьевич",
        "tn" : "1481",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-04-29T21:00:00Z"
    },
    {
        "ID" : 1138,
        "fio" : "Каленик Эдуард Александрович",
        "tn" : "1482",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1139,
        "fio" : "Хвисевич Дмитрий Анатольевич",
        "tn" : "1483",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1140,
        "fio" : "Гринчик Алексей Сергеевич",
        "tn" : "1484",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1141,
        "fio" : "Устинович Сергей Александрович",
        "tn" : "1485",
        "dep" : "Бюро подготовки производства",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1142,
        "fio" : "Свинко Игорь Валентинович",
        "tn" : "1486",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1143,
        "fio" : "Мельник Валентина Ивановна",
        "tn" : "1487",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1144,
        "fio" : "Балашова Валентина Дмитриевна",
        "tn" : "1488",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1145,
        "fio" : "Шуляр Анатолий Григорьевич",
        "tn" : "1489",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1146,
        "fio" : "Сергейчик Сергей Анатольевич",
        "tn" : "1490",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Электромонтёр",
        "bw" : null,
        "ew" : "2015-11-29T21:00:00Z"
    },
    {
        "ID" : 1147,
        "fio" : "Ахлынина Ирина Александровна",
        "tn" : "1491",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1148,
        "fio" : "Юдин Михаил Анатольевич",
        "tn" : "1492",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2011-06-12T21:00:00Z"
    },
    {
        "ID" : 1149,
        "fio" : "Дюбинский Александр Евгеньевич",
        "tn" : "1493",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1150,
        "fio" : "Постник Михаил Иванович",
        "tn" : "1494",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по рем.и обсл.систем вентил.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1151,
        "fio" : "Петручик Антон Вячеславович",
        "tn" : "1495",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1152,
        "fio" : "Дульдер Юлия Николаевна",
        "tn" : "1496",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1153,
        "fio" : "Дудченко Алексей Александрович",
        "tn" : "1497",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 1154,
        "fio" : "Патоцкий Евгений Александрович",
        "tn" : "1499",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1155,
        "fio" : "Гоган Геннадий Леонтьевич",
        "tn" : "1500",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1156,
        "fio" : "Дроботенко Николай Александрович",
        "tn" : "1501",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1157,
        "fio" : "Смаль Виталий Анатольевич",
        "tn" : "1502",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-07-30T21:00:00Z"
    },
    {
        "ID" : 1158,
        "fio" : "Хвисюк Максим Викторович",
        "tn" : "1503",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1159,
        "fio" : "Ухаль Иван Юрьевич",
        "tn" : "1504",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1160,
        "fio" : "Швайбович Иван Вадимович",
        "tn" : "1505",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1161,
        "fio" : "Кохнюк Илья Михайлович",
        "tn" : "1506",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1162,
        "fio" : "Березнюк Вадим Владимирович",
        "tn" : "1507",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-04-26T21:00:00Z"
    },
    {
        "ID" : 1163,
        "fio" : "Сковородко Сергей Викторович",
        "tn" : "1508",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1164,
        "fio" : "Любчук Владимир Владимирович",
        "tn" : "1509",
        "dep" : "Цех покрытий",
        "prof" : "Оператор конвейерных печей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1165,
        "fio" : "Кухарчук Александр Александрович",
        "tn" : "1510",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1167,
        "fio" : "Власюк Роман Геннадьевич",
        "tn" : "1513",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1168,
        "fio" : "Ракович Зоя Александровна",
        "tn" : "1514",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1170,
        "fio" : "Бобунов Сергей Аркадьевич",
        "tn" : "1516",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1171,
        "fio" : "Бойко Юлия Александровна",
        "tn" : "1517",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1172,
        "fio" : "Шишко Юрий Анатольевич",
        "tn" : "1518",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1173,
        "fio" : "Гегеня Николай Павлович",
        "tn" : "1519",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1174,
        "fio" : "Кабанец Валентин Сергеевич",
        "tn" : "1520",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1176,
        "fio" : "Салапура Игорь Сергеевич",
        "tn" : "1522",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 1177,
        "fio" : "Арцименя Виталий Александрович",
        "tn" : "1523",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1178,
        "fio" : "Ступчик Максим Анатольевич",
        "tn" : "1524",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 1179,
        "fio" : "Грицук Дмитрий Константинович",
        "tn" : "1525",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1180,
        "fio" : "Андреев Андрей Викторович",
        "tn" : "1526",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1181,
        "fio" : "Шинкаренко Алексей Алексеевич",
        "tn" : "1528",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-03-30T21:00:00Z"
    },
    {
        "ID" : 1182,
        "fio" : "Горбат Анатолий Васильевич",
        "tn" : "1529",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1183,
        "fio" : "Архипов Андрей Алексеевич",
        "tn" : "1530",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1184,
        "fio" : "Бусень Роман Васильевич",
        "tn" : "1531",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1185,
        "fio" : "Васильев Сергей Николаевич",
        "tn" : "1533",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1186,
        "fio" : "Шибайло Александр Васильевич",
        "tn" : "1534",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1187,
        "fio" : "Резанович Николай Алексеевич",
        "tn" : "1537",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2018-11-14T21:00:00Z"
    },
    {
        "ID" : 1188,
        "fio" : "Мартынюк Ольга Анатольевна",
        "tn" : "1538",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1189,
        "fio" : "Парфёнова Елена Михайловна",
        "tn" : "1539",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1190,
        "fio" : "Кравчук Марина Николаевна",
        "tn" : "1540",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 1191,
        "fio" : "Шищиц Валентин Евгеньевич",
        "tn" : "1541",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1192,
        "fio" : "Вабищевич Валентин Леонтьевич",
        "tn" : "1542",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1193,
        "fio" : "Лысюк Игорь Станиславович",
        "tn" : "1543",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Специалист по послепродажному обслуживанию",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1194,
        "fio" : "Вашкевич Виктор Валерьевич",
        "tn" : "1544",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1195,
        "fio" : "Кузьминчук Вера Михайловна",
        "tn" : "1545",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1196,
        "fio" : "Иванюк Андрей Александрович",
        "tn" : "1546",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1197,
        "fio" : "Парафенюк Иван Александрович",
        "tn" : "1547",
        "dep" : "Отдел капитального строительства",
        "prof" : "Рабочий по компл.обсл. рем.зданий,соор.",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 1198,
        "fio" : "Пташиц Василий Владимирович",
        "tn" : "1548",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1199,
        "fio" : "Радчук Юрий Алексеевич",
        "tn" : "1549",
        "dep" : "Отдел охраны труда и экологии",
        "prof" : "Инженер по охране труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1200,
        "fio" : "Сорока Вячеслав Валерьевич",
        "tn" : "1550",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1201,
        "fio" : "Шереметьев Олег Игоревич",
        "tn" : "1551",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по эксплуатации оборудования газовых объектов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1202,
        "fio" : "Третьяков Василий Владимирович",
        "tn" : "1552",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2011-06-29T21:00:00Z"
    },
    {
        "ID" : 1203,
        "fio" : "Таточко Юрий Николаевич",
        "tn" : "1553",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 1204,
        "fio" : "Сац Дмитрий Георгиевич",
        "tn" : "1554",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2017-07-03T21:00:00Z"
    },
    {
        "ID" : 1205,
        "fio" : "Литвин Евгений Сергеевич",
        "tn" : "1555",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 1206,
        "fio" : "Божко Виталий Анатольевич",
        "tn" : "1556",
        "dep" : "Цех покрытий",
        "prof" : "Оператор авт.и полуавт.линий, станков и установок",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1207,
        "fio" : "Лысюк Роман Сергеевич",
        "tn" : "1557",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1208,
        "fio" : "Ируть Игорь Александрович",
        "tn" : "1558",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 1209,
        "fio" : "Сокорико Вадим Михайлович",
        "tn" : "1560",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-02-28T21:00:00Z"
    },
    {
        "ID" : 1210,
        "fio" : "Бородина Татьяна Михайловна",
        "tn" : "1561",
        "dep" : "Цех покрытий",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1211,
        "fio" : "Трофимов Дмитрий Юрьевич",
        "tn" : "1562",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1212,
        "fio" : "Климук Николай Витальевич",
        "tn" : "1563",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1213,
        "fio" : "Козич Сергей Александрович",
        "tn" : "1564",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1214,
        "fio" : "Кирияков Кирилл Вадимович",
        "tn" : "1565",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1216,
        "fio" : "Игнатюк Наталья Владимировна",
        "tn" : "1567",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1217,
        "fio" : "Трофимов Сергей Юрьевич",
        "tn" : "1568",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1218,
        "fio" : "Салейчук Тимофей Николаевич",
        "tn" : "1569",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 1219,
        "fio" : "Каплунов Дмитрий Сергеевич",
        "tn" : "1570",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1220,
        "fio" : "Колядич Игорь Васильевич",
        "tn" : "1571",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1221,
        "fio" : "Рогаль Вероника Николаевна",
        "tn" : "1572",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1222,
        "fio" : "Куликова Татьяна Михайловна",
        "tn" : "1573",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1223,
        "fio" : "Осиюк Максим Алексеевич",
        "tn" : "1574",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-10-30T21:00:00Z"
    },
    {
        "ID" : 1224,
        "fio" : "Юрага Александр Владимирович",
        "tn" : "1575",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1225,
        "fio" : "Пивнюк Анатолий Евгеньевич",
        "tn" : "1576",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1226,
        "fio" : "Шпегун Артем Васильевич",
        "tn" : "1577",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-14T21:00:00Z"
    },
    {
        "ID" : 1227,
        "fio" : "Шуйский Дмитрий Олегович",
        "tn" : "1578",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1228,
        "fio" : "Иолоп Екатерина Семёновна",
        "tn" : "1579",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-08-30T21:00:00Z"
    },
    {
        "ID" : 1229,
        "fio" : "Грабинский Сергей Иванович",
        "tn" : "1580",
        "dep" : "Транспортный участок",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1230,
        "fio" : "Николайчук Владимир Владимирович",
        "tn" : "1581",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-09-08T21:00:00Z"
    },
    {
        "ID" : 1231,
        "fio" : "Павлухин Александр Тохирович",
        "tn" : "1582",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1232,
        "fio" : "Лис Эдуард Анатольевич",
        "tn" : "1583",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1233,
        "fio" : "Савчук Александр Викторович",
        "tn" : "1584",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1234,
        "fio" : "Шиленок Иван Николаевич",
        "tn" : "1590",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-01T21:00:00Z"
    },
    {
        "ID" : 1235,
        "fio" : "Андросюк Игорь Владимирович",
        "tn" : "1592",
        "dep" : "Администрация",
        "prof" : "Главный инженер",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 1236,
        "fio" : "Лойко Александр Васильевич",
        "tn" : "1593",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1237,
        "fio" : "Сыса Вадим Анатольевич",
        "tn" : "1594",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2018-09-02T21:00:00Z"
    },
    {
        "ID" : 1238,
        "fio" : "Назарова Антонина Францевна",
        "tn" : "1595",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1239,
        "fio" : "Сманцер Виталий Вячеславович",
        "tn" : "1596",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1240,
        "fio" : "Колтуневич Максим Николаевич",
        "tn" : "1597",
        "dep" : "Транспортный участок",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1241,
        "fio" : "Троценко Александр Анатольевич",
        "tn" : "1599",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1242,
        "fio" : "Нистратова Людмила Федоровна",
        "tn" : "1600",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1243,
        "fio" : "Шамро Геннадий Артурович",
        "tn" : "1601",
        "dep" : "Администрация",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1244,
        "fio" : "Товпик Сергей Петрович",
        "tn" : "1602",
        "dep" : "Отдел продаж",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1245,
        "fio" : "Лавинецкий Павел Игоревич",
        "tn" : "1603",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1246,
        "fio" : "Маслов Михаил Алексеевич",
        "tn" : "1604",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1247,
        "fio" : "Рыжикова Людмила Николаевна",
        "tn" : "1605",
        "dep" : "Сборочный цех",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2017-11-01T21:00:00Z"
    },
    {
        "ID" : 1248,
        "fio" : "Ярмак Александр Игоревич",
        "tn" : "1606",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1249,
        "fio" : "Семенюк Юрий Владимирович",
        "tn" : "1607",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1250,
        "fio" : "Абкаров Рустам Александрович",
        "tn" : "1610",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1251,
        "fio" : "Степанюк Андрей Николаевич",
        "tn" : "1611",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1252,
        "fio" : "Ефимук Сергей Сергеевич",
        "tn" : "1612",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : null,
        "ew" : "2012-03-30T21:00:00Z"
    },
    {
        "ID" : 1253,
        "fio" : "Павлов Антон Владимирович",
        "tn" : "1613",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1254,
        "fio" : "Зайчик Александр Иванович",
        "tn" : "1614",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-11-29T21:00:00Z"
    },
    {
        "ID" : 1255,
        "fio" : "Панков Сергей Михайлович",
        "tn" : "1615",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1256,
        "fio" : "Масюк Федор Васильевич",
        "tn" : "1617",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2015-05-30T21:00:00Z"
    },
    {
        "ID" : 1257,
        "fio" : "Солышко Сергей Иванович",
        "tn" : "1618",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1258,
        "fio" : "Чмель Нина Ивановна",
        "tn" : "1619",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1259,
        "fio" : "Ломовцев Дмитрий Георгиевич",
        "tn" : "1620",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по ремонту оборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1260,
        "fio" : "Мирзоева Анна Николаевна",
        "tn" : "1621",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1261,
        "fio" : "Цыбульский Юрий Алексеевич",
        "tn" : "1622",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1262,
        "fio" : "Барковский Денис Валерьевич",
        "tn" : "1623",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-01-30T21:00:00Z"
    },
    {
        "ID" : 1263,
        "fio" : "Дмитрук Александр Олегович",
        "tn" : "1624",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1264,
        "fio" : "Рудский Александр Александрович",
        "tn" : "1625",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1265,
        "fio" : "Тележинский Дмитрий Владимирович",
        "tn" : "1626",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1266,
        "fio" : "Хомич Вадим Александрович",
        "tn" : "1627",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1267,
        "fio" : "Дулько Владимир Михайлович",
        "tn" : "1628",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1268,
        "fio" : "Пуховский Александр Владимирович",
        "tn" : "1629",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-01-30T21:00:00Z"
    },
    {
        "ID" : 1269,
        "fio" : "Силаков Сергей Сергеевич",
        "tn" : "1630",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1270,
        "fio" : "Павлов Василий Николаевич",
        "tn" : "1631",
        "dep" : "Цех покрытий",
        "prof" : "Оператор-гальваник на авт.,п/авт. лин.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1271,
        "fio" : "Розыков Геннадий Геннадьевич",
        "tn" : "1632",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1272,
        "fio" : "Краснов Александр Юрьевич",
        "tn" : "1633",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1273,
        "fio" : "Ваврук Алексей Алексеевич",
        "tn" : "1634",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1274,
        "fio" : "Гулидов Андрей Анатольевич",
        "tn" : "1635",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-03-19T21:00:00Z"
    },
    {
        "ID" : 1275,
        "fio" : "Пискунов Александр Сергеевич",
        "tn" : "1636",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1276,
        "fio" : "Степанов Олег Александрович",
        "tn" : "1637",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1277,
        "fio" : "Смолевский Руслан Николаевич",
        "tn" : "1638",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1278,
        "fio" : "Макаревич Игорь Александрович",
        "tn" : "1639",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1279,
        "fio" : "Наумовец Сергей Степанович",
        "tn" : "1640",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1280,
        "fio" : "Дубяга Василий Николаевич",
        "tn" : "1641",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1281,
        "fio" : "Семёнов Роман Евгеньевич",
        "tn" : "1642",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 1282,
        "fio" : "Абкарова Валентина Юрьевна",
        "tn" : "1643",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1283,
        "fio" : "Предко Игорь Владимирович",
        "tn" : "1644",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1284,
        "fio" : "Кондратюк Виктория Владимировна",
        "tn" : "1645",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 1285,
        "fio" : "Корнелюк Александр Витальевич",
        "tn" : "1646",
        "dep" : "Цех покрытий",
        "prof" : "Рисовальщик эмалями",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1286,
        "fio" : "Гапонюк Юрий Константинович",
        "tn" : "1647",
        "dep" : "Транспортный участок",
        "prof" : "Водитель уборочной машины",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1287,
        "fio" : "Гарбарук Александр Петрович",
        "tn" : "1648",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1288,
        "fio" : "Криштопик Сергей Викторович",
        "tn" : "1649",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1289,
        "fio" : "Кравченко Андрей Васильевич",
        "tn" : "1650",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-07-14T21:00:00Z"
    },
    {
        "ID" : 1290,
        "fio" : "Люлькович Павел Николаевич",
        "tn" : "1651",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1291,
        "fio" : "Соловьёв Роман Игоревич",
        "tn" : "1652",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1292,
        "fio" : "Федчик Любовь Степановна",
        "tn" : "1653",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 1293,
        "fio" : "Ховалкин Дмитрий Олегович",
        "tn" : "1654",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1294,
        "fio" : "Герасимович Павел Вячеславович",
        "tn" : "1655",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1295,
        "fio" : "Литвинюк Эдгар Ричардович",
        "tn" : "1656",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1299,
        "fio" : "Никодимук Дмитрий Дмитриевич",
        "tn" : "1536",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1300,
        "fio" : "Ширяев Вячеслав Михайлович",
        "tn" : "1532",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1301,
        "fio" : "Горбель Иван Иванович",
        "tn" : "1235",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1302,
        "fio" : "Климовец Роман Константинович",
        "tn" : "1292",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1303,
        "fio" : "Выржемковский Станислав Олегович",
        "tn" : "445",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1304,
        "fio" : "Драчук Раиса Николаевна",
        "tn" : "893",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1305,
        "fio" : "Яскович Алексей Георгиевич",
        "tn" : "1559",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1306,
        "fio" : "Алексейчик Александр Яковлевич",
        "tn" : "1660",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 1307,
        "fio" : "Гловацкая Татьяна Николаевна",
        "tn" : "1215",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1308,
        "fio" : "Ситкевич Николай Александрович",
        "tn" : "1663",
        "dep" : "Транспортный участок",
        "prof" : "Механик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1309,
        "fio" : "Воробьёв Владимир Афанасьевич",
        "tn" : "1115",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2017-11-20T21:00:00Z"
    },
    {
        "ID" : 1331,
        "fio" : "Силакова Александра Юрьевна",
        "tn" : "1665",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1332,
        "fio" : "Зощук Олег Викторович",
        "tn" : "1440",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1333,
        "fio" : "Серко Виктор Алексеевич",
        "tn" : "1666",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1334,
        "fio" : "Улезло Александр Васильевич",
        "tn" : "1661",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1335,
        "fio" : "Рудский Андрей Николаевич",
        "tn" : "1667",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1336,
        "fio" : "Черезова Людмила Николаевна",
        "tn" : "827",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1337,
        "fio" : "Кондратюк Руслан Петрович",
        "tn" : "1236",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1338,
        "fio" : "Селивончик Сергей Васильевич",
        "tn" : "1659",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2011-01-30T21:00:00Z"
    },
    {
        "ID" : 1339,
        "fio" : "Мельникова Инна Игоревна",
        "tn" : "1658",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-07-12T21:00:00Z"
    },
    {
        "ID" : 1340,
        "fio" : "Моложай Андрей Николаевич",
        "tn" : "1527",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1342,
        "fio" : "Герман Виктор Александрович",
        "tn" : "1668",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1344,
        "fio" : "Старовойтов Иван Иванович",
        "tn" : "1669",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1345,
        "fio" : "Ону Андрей Викторович",
        "tn" : "1662",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-07-26T21:00:00Z"
    },
    {
        "ID" : 1346,
        "fio" : "Васильева Юлия Викторовна",
        "tn" : "1670",
        "dep" : "Бюро технической документации",
        "prof" : "Техник-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1347,
        "fio" : "Климчук Вадим Викторович",
        "tn" : "1664",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2017-10-30T21:00:00Z"
    },
    {
        "ID" : 1349,
        "fio" : "Коляда Анатолий Григорьевич",
        "tn" : "1671",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1350,
        "fio" : "Павлючук Людмила Васильевна",
        "tn" : "1672",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1351,
        "fio" : "Конончук Олег Алексеевич",
        "tn" : "1673",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1353,
        "fio" : "Супрунович Александр Владимирович",
        "tn" : "1674",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1354,
        "fio" : "Сивуда Тамара Александровна",
        "tn" : "1675",
        "dep" : "Энергетический отдел",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1355,
        "fio" : "Кирияков Кирилл Владимирович",
        "tn" : "15555555555",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-07-30T21:00:00Z"
    },
    {
        "ID" : 1356,
        "fio" : "Судакова Елена Алексеевна",
        "tn" : "1677",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1358,
        "fio" : "Борецкий Артём Иванович",
        "tn" : "1695",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1359,
        "fio" : "Петручик Елена Ивановна",
        "tn" : "1696",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1360,
        "fio" : "Мацевич Наталья Константиновна",
        "tn" : "1681",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1361,
        "fio" : "Бурченко Андрей Николаевич",
        "tn" : "1678",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1362,
        "fio" : "Косович Павел Сергеевич",
        "tn" : "1682",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1363,
        "fio" : "Толох Андрей Владимирович",
        "tn" : "1676",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1364,
        "fio" : "Банников Дмитрий Владимирович",
        "tn" : "1697",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1365,
        "fio" : "Омельянчук Любовь Степановна ",
        "tn" : "1698",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1366,
        "fio" : "Гришанкин Евгений Сергеевич",
        "tn" : "1693",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1367,
        "fio" : "Извалов Владимир Юрьевич",
        "tn" : "1690",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1368,
        "fio" : "Таболич Николай Николаевич",
        "tn" : "1679",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1369,
        "fio" : "Беляев Денис Владимирович",
        "tn" : "1686",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1370,
        "fio" : "Стракович Валерий Леонидович",
        "tn" : "1691",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1371,
        "fio" : "Панфилюк Кирилл Викторович",
        "tn" : "1687",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1372,
        "fio" : "Константинов Александр Викторович",
        "tn" : "1680",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2018-12-12T21:00:00Z"
    },
    {
        "ID" : 1373,
        "fio" : "Олесеюк Дмитрий Сергеевич",
        "tn" : "1683",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1374,
        "fio" : "Новогренко Игорь Валериевич",
        "tn" : "1684",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-10-13T21:00:00Z"
    },
    {
        "ID" : 1375,
        "fio" : "Остапук Александр Сергеевич",
        "tn" : "1685",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1376,
        "fio" : "Швороб Андрей Николаевич",
        "tn" : "1699",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1377,
        "fio" : "Мартынов Олег Олегович ",
        "tn" : "1700",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1378,
        "fio" : "Герасимук Виталий Васильевич",
        "tn" : "1689",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1379,
        "fio" : "Стасюк Светлана Ивановна",
        "tn" : "1702",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1380,
        "fio" : "Санчук Андрей Олегович",
        "tn" : "1688",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1381,
        "fio" : "Крепчук Татьяна Терентьевна",
        "tn" : "1706",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1382,
        "fio" : "Литвинюк Алла Петровна",
        "tn" : "1701",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1383,
        "fio" : "Карабанюк Виктор Александрович",
        "tn" : "1708",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1384,
        "fio" : "Власюк Иван Михайлович",
        "tn" : "1705",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1385,
        "fio" : "Ринкевич Виктор Васильевич",
        "tn" : "1703",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2012-07-17T21:00:00Z"
    },
    {
        "ID" : 1386,
        "fio" : "Апанасович Денис Васильевич",
        "tn" : "1707",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 1387,
        "fio" : "Свистун Вадим Анатольевич",
        "tn" : "1692",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1389,
        "fio" : "Цоник Светлана Васильевна",
        "tn" : "1694",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1390,
        "fio" : "Олексюк Инна Владимировна",
        "tn" : "1709",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1391,
        "fio" : "Катаева Наталья Владимировна",
        "tn" : "1710",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1392,
        "fio" : "Мартынюк Денис Валентинович",
        "tn" : "1711",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1393,
        "fio" : "Будько Юрий Валентинович",
        "tn" : "1712",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1394,
        "fio" : "Семашко Андрей Олегович",
        "tn" : "1713",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1395,
        "fio" : "Иванов Валерий Вячеславович",
        "tn" : "1714",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1396,
        "fio" : "Карпук Наталья Николаевна ",
        "tn" : "1715",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1397,
        "fio" : "Марушин Дмитрий Сергеевич",
        "tn" : "1716",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1398,
        "fio" : "Мишкевич Алексей Михайлович",
        "tn" : "1717",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1399,
        "fio" : "Зарецкий Денис Юрьевич",
        "tn" : "1721",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1400,
        "fio" : "Макаренко Антон Александрович",
        "tn" : "1720",
        "dep" : "Цех покрытий",
        "prof" : "Оператор-гальваник на авт.,п/авт. лин.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1401,
        "fio" : "Ващук Сергей Николаевич",
        "tn" : "1718",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1402,
        "fio" : "Граб Николай Николаевич",
        "tn" : "1719",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2018-03-06T21:00:00Z"
    },
    {
        "ID" : 1403,
        "fio" : "Матрунич Юрий Викторович",
        "tn" : "1722",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 1404,
        "fio" : "Чуверова Ольга Витальевна",
        "tn" : "1723",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1405,
        "fio" : "Жилинский Юрий Николаевич",
        "tn" : "1105",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1406,
        "fio" : "Витень Павел Леонидович",
        "tn" : "1725",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1407,
        "fio" : "Бутурлимов Виталий Борисович",
        "tn" : "1724",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1408,
        "fio" : "Македон Валентина Владимировна",
        "tn" : "1726",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1409,
        "fio" : "Телипко Дмитрий Васильевич",
        "tn" : "1727",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1410,
        "fio" : "Смольский Дмитрий Леонидович",
        "tn" : "1728",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1411,
        "fio" : "Пышко Александр Васильевич",
        "tn" : "1729",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1412,
        "fio" : "Жолнерук Антон Сергеевич",
        "tn" : "1730",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1413,
        "fio" : "Лавренюк Александр Васильевич",
        "tn" : "1731",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1414,
        "fio" : "Кушнер Екатерина Николаевна ",
        "tn" : "1732",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1415,
        "fio" : "Ковальчук Лидия Павловна",
        "tn" : "1733",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1416,
        "fio" : "Димитрукович Татьяна Петровна",
        "tn" : "1735",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Заведующий столовой",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1417,
        "fio" : "Жминько Янина Болесловна",
        "tn" : "1734",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1418,
        "fio" : "Матюх Нина Михайловна ",
        "tn" : "1736",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1419,
        "fio" : "Бутенко Лилия Николаевна ",
        "tn" : "1737",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1420,
        "fio" : "Андрейчикова Людмила Николаевна ",
        "tn" : "1738",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1421,
        "fio" : "Яковук Елена Петровна",
        "tn" : "1739",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1422,
        "fio" : "Чабурко Наталья Васильевна",
        "tn" : "1740",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1423,
        "fio" : "Чегодаев Владислав Игоревич",
        "tn" : "1741",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1424,
        "fio" : "Лебедь Лариса Юрьевна",
        "tn" : "1742",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Мойщик посуды",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1425,
        "fio" : "Соболь Людмила Алексеевна",
        "tn" : "1743",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кассир",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1426,
        "fio" : "Савченко Сергей Дмитриевич",
        "tn" : "1744",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1427,
        "fio" : "Даниленко Сергей Алексеевич",
        "tn" : "1745",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1428,
        "fio" : "Грицкевич Татьяна Анатольевна",
        "tn" : "1747",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1429,
        "fio" : "Кабак Людмила Владимировна",
        "tn" : "1748",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2011-02-27T21:00:00Z"
    },
    {
        "ID" : 1430,
        "fio" : "Пухальский Дмитрий Сергеевич",
        "tn" : "1749",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1431,
        "fio" : "Соловейко Руслан Анатольевич",
        "tn" : "1750",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1432,
        "fio" : "Надудик Сергей Николаевич",
        "tn" : "1751",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 1433,
        "fio" : "Святский Юрий Александрович",
        "tn" : "1752",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 1434,
        "fio" : "Горбацкий Сергей Петрович",
        "tn" : "1753",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1435,
        "fio" : "Стриганов Евгений Сергеевич",
        "tn" : "1754",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1436,
        "fio" : "Будник Татьяна Михайловна ",
        "tn" : "1757",
        "dep" : "Энергетический отдел",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1437,
        "fio" : "Вольшинец Татьяна Николаевна ",
        "tn" : "1756",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1438,
        "fio" : "Герасимчук Андрей Александрович",
        "tn" : "1755",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2015-12-08T21:00:00Z"
    },
    {
        "ID" : 1439,
        "fio" : "Люлькович Пётр Александрович",
        "tn" : "1758",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2018-09-12T21:00:00Z"
    },
    {
        "ID" : 1440,
        "fio" : "Силик Игорь Анатольевич",
        "tn" : "1759",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1441,
        "fio" : "Шиманович Юлия Александровна",
        "tn" : "1760",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1442,
        "fio" : "Куранков Вячеслав Николаевич",
        "tn" : "1762",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1443,
        "fio" : "Паршинцев Владимир Андреевич",
        "tn" : "1763",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1444,
        "fio" : "Замковец Юрий Николаевич",
        "tn" : "1761",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1445,
        "fio" : "Токарчук Эдуард Николаевич",
        "tn" : "1765",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1446,
        "fio" : "Сапего Валерий Николаевич",
        "tn" : "1764",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1447,
        "fio" : "Полукошко Дмитрий Владимирович",
        "tn" : "1767",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1448,
        "fio" : "Бабенко Михаил Игоревич",
        "tn" : "1766",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-05-30T21:00:00Z"
    },
    {
        "ID" : 1449,
        "fio" : "Бородин Владимир Иванович",
        "tn" : "1768",
        "dep" : "Отдел охраны труда и экологии",
        "prof" : "Инженер по охране труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1450,
        "fio" : "Казак Михаил Дмитриевич",
        "tn" : "1769",
        "dep" : "Отдел капитального строительства",
        "prof" : "Ведуший инженер по техническому надзору за строительством",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1451,
        "fio" : "Иванисов Максим Владиславович",
        "tn" : "1775",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2011-07-20T21:00:00Z"
    },
    {
        "ID" : 1452,
        "fio" : "Карпук Александр Антонович",
        "tn" : "1771",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2011-07-19T21:00:00Z"
    },
    {
        "ID" : 1453,
        "fio" : "Докучиц Павел Александрович",
        "tn" : "1182",
        "dep" : "Сборочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1454,
        "fio" : "Ковалевич Сергей Иванович",
        "tn" : "1770",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1455,
        "fio" : "Страхаль Арсений Сергеевич",
        "tn" : "1772",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1456,
        "fio" : "Босацкая Лариса Николаевна",
        "tn" : "1777",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1457,
        "fio" : "Талатынник Фёдор Фёдорович",
        "tn" : "1778",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1458,
        "fio" : "Королюк Роман Алексеевич ",
        "tn" : "1779",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1459,
        "fio" : "Гапонюк Станислав Юрьевич",
        "tn" : "1780",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 1460,
        "fio" : "Семашкевич Станислав Иванович",
        "tn" : "1776",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1461,
        "fio" : "Пула Денис Валентинович",
        "tn" : "1774",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1462,
        "fio" : "Зарецкий Сергей Викторович",
        "tn" : "1773",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1463,
        "fio" : "Остапкович Сергей Степанович",
        "tn" : "1781",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1464,
        "fio" : "Пашкович Татьяна Владимировна ",
        "tn" : "1782",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1465,
        "fio" : "Долгер Руслан Владимирович",
        "tn" : "1784",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1466,
        "fio" : "Куташов Геннадий Иванович",
        "tn" : "1786",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1467,
        "fio" : "Озерчук Сергей Александрович",
        "tn" : "1785",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2017-03-02T21:00:00Z"
    },
    {
        "ID" : 1468,
        "fio" : "Ермакович Александр Васильевич",
        "tn" : "1783",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1469,
        "fio" : "Жаворонков Игорь Владимирович ",
        "tn" : "1788",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1470,
        "fio" : "Омельянюк Иван Александрович",
        "tn" : "1787",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-09-29T21:00:00Z"
    },
    {
        "ID" : 1471,
        "fio" : "Федорук Виталий Викторович",
        "tn" : "1789",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1472,
        "fio" : "Бондарук Юрий Николаевич",
        "tn" : "1790",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-06-06T21:00:00Z"
    },
    {
        "ID" : 1473,
        "fio" : "Шпак Сергей Владимирович",
        "tn" : "1792",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1474,
        "fio" : "Сираж Юрий Александрович",
        "tn" : "1791",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1475,
        "fio" : "Давыдова Наталья Юрьевна",
        "tn" : "1796",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1476,
        "fio" : "Корольчук Вадим Петрович",
        "tn" : "1798",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1477,
        "fio" : "Маслова Ирина Вячеславовна",
        "tn" : "1797",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 1478,
        "fio" : "Сидорович Сергей Валерьевич",
        "tn" : "1795",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2017-09-06T21:00:00Z"
    },
    {
        "ID" : 1479,
        "fio" : "Даркович Сергей Николаевич",
        "tn" : "1793",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-05-30T21:00:00Z"
    },
    {
        "ID" : 1480,
        "fio" : "Тарасов Владимир Николаевич",
        "tn" : "1794",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 1481,
        "fio" : "Вовк Алексей Юрьевич",
        "tn" : "1799",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1482,
        "fio" : "Черенкевич Елена Александровна",
        "tn" : "1801",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1483,
        "fio" : "Костючик Татьяна Ивановна",
        "tn" : "1800",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1484,
        "fio" : "Данилюк Руслан Игоревич",
        "tn" : "1804",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1485,
        "fio" : "Пунько Дмитрий Александрович",
        "tn" : "1802",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2017-07-03T21:00:00Z"
    },
    {
        "ID" : 1486,
        "fio" : "Столярчук Павел Викторович",
        "tn" : "1803",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1487,
        "fio" : "Пастушик Александр Васильевич",
        "tn" : "1805",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1488,
        "fio" : "Червяковский Дмитрий Викторович",
        "tn" : "1807",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1489,
        "fio" : "Мартынюк Алексей Александрович",
        "tn" : "1806",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1490,
        "fio" : "Шалаш Андрей Петрович",
        "tn" : "1808",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1491,
        "fio" : "Савчук Александр Алексеевич",
        "tn" : "1809",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1492,
        "fio" : "Ничипорук Владимир Петрович",
        "tn" : "1810",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1493,
        "fio" : "Кравченко Дмитрий Сергеевич",
        "tn" : "1811",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1494,
        "fio" : "Николаюк Любовь Николаевна",
        "tn" : "1813",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2018-09-02T21:00:00Z"
    },
    {
        "ID" : 1495,
        "fio" : "Адамович Андрей Сергеевич",
        "tn" : "1817",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1496,
        "fio" : "Скощук Евгений Сергеевич",
        "tn" : "1815",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-07-30T21:00:00Z"
    },
    {
        "ID" : 1497,
        "fio" : "Грицкевич Владимир Юрьевич",
        "tn" : "1818",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1498,
        "fio" : "Пошвенчук Антон Григорьевич",
        "tn" : "1814",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1499,
        "fio" : "Чирец Николай Васильевич",
        "tn" : "1812",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1500,
        "fio" : "Поливода Виктор Григорьевич",
        "tn" : "1816",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1501,
        "fio" : "Богдан Николай Николаевич",
        "tn" : "1819",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : "2011-09-29T21:00:00Z"
    },
    {
        "ID" : 1502,
        "fio" : "Пугач Артем Владимирович",
        "tn" : "1821",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1503,
        "fio" : "Пашкевич Александр Петрович",
        "tn" : "1820",
        "dep" : "Отдел капитального строительства",
        "prof" : "Рабочий по компл.обсл. рем.зданий,соор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1504,
        "fio" : "Занько Сергей Васильевич",
        "tn" : "1822",
        "dep" : "Отдел капитального строительства",
        "prof" : "Инженер по проектно- сметной работе",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1505,
        "fio" : "Грицук Виталий Александрович",
        "tn" : "1824",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1506,
        "fio" : "Фиранчук Дмитрий Александрович",
        "tn" : "1823",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 1507,
        "fio" : "Федоровский Альберт Алексеевич",
        "tn" : "1825",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1508,
        "fio" : "Ландик Алексей Сергеевич",
        "tn" : "1827",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1509,
        "fio" : "Данилюк Ренат Игоревич",
        "tn" : "1826",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1510,
        "fio" : "Примачук Денис Игоревич",
        "tn" : "1828",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1511,
        "fio" : "Катаев Александр Андреевич",
        "tn" : "1830",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1512,
        "fio" : "Федчук Дмитрий Викторович",
        "tn" : "1829",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-11-24T21:00:00Z"
    },
    {
        "ID" : 1516,
        "fio" : "Колядич Николай Григорьевич",
        "tn" : "1831",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : "2013-01-30T21:00:00Z"
    },
    {
        "ID" : 1517,
        "fio" : "Святский Сергей Александрович",
        "tn" : "1832",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1520,
        "fio" : "Черноокий Юрий Михайлович",
        "tn" : "1834",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1521,
        "fio" : "Федотов Юрий Владимирович",
        "tn" : "1833",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1522,
        "fio" : "Мельник Сергей Анатольевич",
        "tn" : "1835",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1523,
        "fio" : "Жуковская Анна Николаевна",
        "tn" : "90006",
        "dep" : "Буфет",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : "2011-09-29T21:00:00Z"
    },
    {
        "ID" : 1524,
        "fio" : "Баранова Елена Вячеславовна",
        "tn" : "90007",
        "dep" : "Буфет",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1526,
        "fio" : "Емельянов Евгений Витальевич",
        "tn" : "1840",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1527,
        "fio" : "Войтович Юрий Викторович",
        "tn" : "1839",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1528,
        "fio" : "Макул Вадим Викторович",
        "tn" : "1838",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по контрольно-измерительным приборам и автоматике",
        "bw" : null,
        "ew" : "2015-11-29T21:00:00Z"
    },
    {
        "ID" : 1529,
        "fio" : "Христинюк Людмила Ивановна",
        "tn" : "1841",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1530,
        "fio" : "Зановский Илья Иванович",
        "tn" : "1842",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1531,
        "fio" : "Соловчук Сергей Сергеевич",
        "tn" : "1836",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1532,
        "fio" : "Качан Ирина Арсентьевна",
        "tn" : "90008",
        "dep" : "Буфет",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1533,
        "fio" : "Брыль Виталий Александрович",
        "tn" : "1381",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-07-30T21:00:00Z"
    },
    {
        "ID" : 1534,
        "fio" : "Петрукович Дмитрий Николаевич",
        "tn" : "1843",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1535,
        "fio" : "Балашов Сергей Дмитриевич",
        "tn" : "1844",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1536,
        "fio" : "Тромза Елена Алексеевна",
        "tn" : "1847",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик служебныж помещений",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1537,
        "fio" : "Лапаева Наталья Юрьевна",
        "tn" : "90009",
        "dep" : "Буфет",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1538,
        "fio" : "Полукошко Марина Викторовна",
        "tn" : "1845",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1539,
        "fio" : "Пешков Сергей Сергеевич",
        "tn" : "1846",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1540,
        "fio" : "Ничипорук Игорь Владимирович",
        "tn" : "1848",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1541,
        "fio" : "Тыхнюк Ольга Александровна",
        "tn" : "1851",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 1542,
        "fio" : "Кузьмицкая Надежда Филипповна",
        "tn" : "1850",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1543,
        "fio" : "Ковалёва Ольга Васильевна",
        "tn" : "1852",
        "dep" : "Бюро стандартизации и сертификации",
        "prof" : "Инженер по стандартизации и сертификации",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1544,
        "fio" : "Ким Дмитрий Анатольевич",
        "tn" : "1853",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1545,
        "fio" : "Антонюк Сергей Дмитриевич",
        "tn" : "1849",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1546,
        "fio" : "Таканова Мария Сергеевна",
        "tn" : "1854",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-07-28T21:00:00Z"
    },
    {
        "ID" : 1547,
        "fio" : "Дьяконов Василий Вячеславович",
        "tn" : "1855",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2011-07-28T21:00:00Z"
    },
    {
        "ID" : 1548,
        "fio" : "Божко Денис Геннадьевич",
        "tn" : "1856",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1549,
        "fio" : "Морозов Данил Алексеевич",
        "tn" : "1178",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1550,
        "fio" : "Блощук Валентин Андреевич",
        "tn" : "1857",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-07-30T21:00:00Z"
    },
    {
        "ID" : 1551,
        "fio" : "Зарецкая Анна Петровна",
        "tn" : "1858",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-07-28T21:00:00Z"
    },
    {
        "ID" : 1552,
        "fio" : "Бруева Юлиана Леонидовна",
        "tn" : "1422",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1553,
        "fio" : "Бура Вадим Эдуардович",
        "tn" : "1591",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-07-30T21:00:00Z"
    },
    {
        "ID" : 1554,
        "fio" : "Коваленко Роман Игоревич",
        "tn" : "1859",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1555,
        "fio" : "Стельмашук Наталья Викторовна",
        "tn" : "900010",
        "dep" : "Буфет",
        "prof" : "Буфетчик",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1556,
        "fio" : "Дудик Андрей Павлович",
        "tn" : "1860",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1557,
        "fio" : "Енохович Сергей Сергеевич",
        "tn" : "1861",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : "2013-02-27T21:00:00Z"
    },
    {
        "ID" : 1558,
        "fio" : "Хоровец Дмитрий Валерьевич",
        "tn" : "1862",
        "dep" : "Цех покрытий",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1559,
        "fio" : "Гордеюк Дмитрий Вадимович",
        "tn" : "1157",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1560,
        "fio" : "Омельянюк Алексей Олегович",
        "tn" : "1383",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1561,
        "fio" : "Валовень Антон Игоревич",
        "tn" : "1152",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1562,
        "fio" : "Мартынюк Юлия Юрьевна",
        "tn" : "1382",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1563,
        "fio" : "Прудников Борис Валерьевич",
        "tn" : "1863",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1564,
        "fio" : "Головей Михаил Иванович",
        "tn" : "1864",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1565,
        "fio" : "Сладинская Нина Васильевна",
        "tn" : "1866",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Экономист ОМТС",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1566,
        "fio" : "Щербук Николай Сергеевич",
        "tn" : "1867",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь по сборке металлоконструкций",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1567,
        "fio" : "Олексюк Сергей Владимирович",
        "tn" : "1871",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1568,
        "fio" : "Даржинов Сергей Климентьевич",
        "tn" : "1870",
        "dep" : "Транспортный участок",
        "prof" : "Водитель уборочной машины",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1569,
        "fio" : "Новик Руслан Леонидович",
        "tn" : "1869",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1570,
        "fio" : "Зданевич Анатолий Леонидович",
        "tn" : "1865",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1571,
        "fio" : "Портнягин Дмитрий Андреевич",
        "tn" : "841",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-18T21:00:00Z"
    },
    {
        "ID" : 1572,
        "fio" : "Мирзоева Лейла Амминовна",
        "tn" : "1410",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2011-08-30T21:00:00Z"
    },
    {
        "ID" : 1573,
        "fio" : "Коркош Александр Николаевич",
        "tn" : "1868",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1574,
        "fio" : "Григорьева Людмила Алексеевна",
        "tn" : "1872",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1575,
        "fio" : "Шпаковская Екатерина Антоновна",
        "tn" : "1873",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1576,
        "fio" : "Брыль Виталий Александрович",
        "tn" : "1381",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1577,
        "fio" : "Гедько Дмитрий Николаевич",
        "tn" : "1874",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 1578,
        "fio" : "Петров Александр Анатольевич",
        "tn" : "1875",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1579,
        "fio" : "Чопко Сергей Николаевич",
        "tn" : "1876",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1580,
        "fio" : "Ковальчук Дмитрий Сергеевич",
        "tn" : "1877",
        "dep" : "Цех покрытий",
        "prof" : "Оператор авт.и полуавт.линий, станков и установок",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1581,
        "fio" : "Ячник Алексей Михайлович",
        "tn" : "1881",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1582,
        "fio" : "Коржов Андрей Геннадьевич",
        "tn" : "1879",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1583,
        "fio" : "Хващевский Александр Сергеевич",
        "tn" : "1878",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-инструментальщик",
        "bw" : null,
        "ew" : "2015-02-27T21:00:00Z"
    },
    {
        "ID" : 1585,
        "fio" : "Исаева Ирина Александровна",
        "tn" : "1883",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 1586,
        "fio" : "Завадский Геннадий Анатольевич",
        "tn" : "1885",
        "dep" : "Сборочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1587,
        "fio" : "Тишкевич Виталий Борисович",
        "tn" : "1884",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2011-12-30T21:00:00Z"
    },
    {
        "ID" : 1588,
        "fio" : "Колчин Ярослав Сергеевич",
        "tn" : "1880",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2011-10-03T21:00:00Z"
    },
    {
        "ID" : 1589,
        "fio" : "Юшкевич Наталья Ильинична",
        "tn" : "1886",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1590,
        "fio" : "Костин Анатолий Петрович",
        "tn" : "1887",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 1591,
        "fio" : "Сидун Ольга Ивановна",
        "tn" : "1888",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1592,
        "fio" : "Мартынюк Юлия Юрьевна",
        "tn" : "1382",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1593,
        "fio" : "Лесик Анатолий Николаевич",
        "tn" : "1889",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1594,
        "fio" : "Уевич Владимир Николаевич",
        "tn" : "1890",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1595,
        "fio" : "Кобак Андрей Владимирович",
        "tn" : "1891",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1596,
        "fio" : "Полевик Виталий Николаевич",
        "tn" : "1892",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Электромеханик по испытанию и ремонту электрооборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1597,
        "fio" : "Клюева  Наталья Ивановна",
        "tn" : "1894",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1598,
        "fio" : "Вожейко Владимир Николаевич",
        "tn" : "1895",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-инструментальщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1599,
        "fio" : "Ульоа-Ниньо Мария Рональдовна",
        "tn" : "1893",
        "dep" : "Администрация",
        "prof" : "Инспектор по контролю за исполнением поручений",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1600,
        "fio" : "Жук Елена Николаевна",
        "tn" : "900012",
        "dep" : "Буфет",
        "prof" : "Кассир",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1601,
        "fio" : "Сусина Людмила Александровна",
        "tn" : "900013",
        "dep" : "Буфет",
        "prof" : "Кассир",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1602,
        "fio" : "Курдюк Виктор Сергеевич",
        "tn" : "1896",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1603,
        "fio" : "Черкас Юрий Михайлович",
        "tn" : "1897",
        "dep" : "Отдел организации труда и заработной платы",
        "prof" : "Инж.по орг.и норм.труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1604,
        "fio" : "Жминько Олег Игоревич",
        "tn" : "1898",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-04-27T21:00:00Z",
        "ew" : "2017-05-03T21:00:00Z"
    },
    {
        "ID" : 1605,
        "fio" : "Зданевич Максим Викторович",
        "tn" : "1899",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-05-14T21:00:00Z"
    },
    {
        "ID" : 1606,
        "fio" : "Игнатюк Дмитрий Кондратьевич",
        "tn" : "1900",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1607,
        "fio" : "Кавцевич Андрей Игоревич",
        "tn" : "1903",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1608,
        "fio" : "Чилиевич Виталий Павлович",
        "tn" : "1902",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1609,
        "fio" : "Омельчук Борис Юрьевич",
        "tn" : "1901",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1610,
        "fio" : "Шевчук Юрий Александрович",
        "tn" : "1904",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1611,
        "fio" : "Корнелюк Игорь Васильевич",
        "tn" : "1905",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1612,
        "fio" : "Буйкевич Иван Дмитриевич",
        "tn" : "1906",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-09-08T21:00:00Z"
    },
    {
        "ID" : 1613,
        "fio" : "Дмитрук Сергей Михайлович",
        "tn" : "1908",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1614,
        "fio" : "Вилесик Руслан Михайлович",
        "tn" : "1907",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1615,
        "fio" : "Каменская Евгения Николаевна",
        "tn" : "1910",
        "dep" : "Отдел кадров",
        "prof" : "Начальник отдела кадров",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1616,
        "fio" : "Панасюк Евгений Александрович",
        "tn" : "1909",
        "dep" : "Энергетический отдел",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1617,
        "fio" : "Гарбар Ольга Васильевна",
        "tn" : "1911",
        "dep" : "Бюро стандартизации и сертификации",
        "prof" : "Инженер по стандартизации и сертификации",
        "bw" : "2018-10-18T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 1618,
        "fio" : "Мельник Александр Анатольевич",
        "tn" : "1912",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1619,
        "fio" : "Новик Виталий Александрович",
        "tn" : "1913",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1620,
        "fio" : "Белевич Александр Иосифович",
        "tn" : "1914",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1621,
        "fio" : "Николайчук Виталий Леонидович",
        "tn" : "678",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1622,
        "fio" : "Пуцык Александр Викторович",
        "tn" : "1915",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1623,
        "fio" : "Котыло Людмила Николаевна",
        "tn" : "1916",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2015-04-29T21:00:00Z"
    },
    {
        "ID" : 1624,
        "fio" : "Пармоник Андрей Васильевич",
        "tn" : "1918",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1625,
        "fio" : "Михальчук Иван Иванович",
        "tn" : "1917",
        "dep" : "Отдел продаж",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1626,
        "fio" : "Гаврилюк Владимир Владимирович",
        "tn" : "1919",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1627,
        "fio" : "Турубчук Дмитрий Степанович",
        "tn" : "1920",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1628,
        "fio" : "Богатко Андрей Александрович",
        "tn" : "1921",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : "2018-03-25T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 1629,
        "fio" : "Прокопчук Сергей Игоревич",
        "tn" : "1922",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1630,
        "fio" : "Борисюк Сергей Владимирович",
        "tn" : "1923",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1631,
        "fio" : "Шульгин Александр Викторович",
        "tn" : "1924",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1632,
        "fio" : "Кравчук Виктор Александрович",
        "tn" : "1925",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1633,
        "fio" : "Дворак Евгений Николаевич",
        "tn" : "1926",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1634,
        "fio" : "Родцевич Валерий Иванович",
        "tn" : "1927",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1635,
        "fio" : "Бебко Александр Александрович",
        "tn" : "1928",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1636,
        "fio" : "Селивонюк Николай Александрович",
        "tn" : "1929",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1637,
        "fio" : "Макаревич Павел Иванович",
        "tn" : "1930",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1638,
        "fio" : "Литвинюк Евгений Александрович",
        "tn" : "1931",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-02-02T21:00:00Z",
        "ew" : "2017-10-15T21:00:00Z"
    },
    {
        "ID" : 1639,
        "fio" : "Зубик Виталий Александрович",
        "tn" : "1932",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1640,
        "fio" : "Баранов Вадим Николаевич",
        "tn" : "1933",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 1641,
        "fio" : "Полицук Сергей Олегович",
        "tn" : "1934",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1642,
        "fio" : "Ерёменко Роман Петрович",
        "tn" : "1935",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1643,
        "fio" : "Новик Елена Михайловна",
        "tn" : "1936",
        "dep" : "Сборочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1644,
        "fio" : "Цыбульский Руслан Владимирович",
        "tn" : "1937",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1645,
        "fio" : "Денисюк Сергей Владимирович",
        "tn" : "1938",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1646,
        "fio" : "Венславовский Сергей Николаевич",
        "tn" : "1939",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1647,
        "fio" : "Тарасевич Татьяна Николаевна",
        "tn" : "1946",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2015-06-29T21:00:00Z"
    },
    {
        "ID" : 1648,
        "fio" : "Шибуня Александр Олегович",
        "tn" : "1945",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1649,
        "fio" : "Федорук Александр Геннадьевич",
        "tn" : "1940",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 1650,
        "fio" : "Морозова Людмила Вячеславовна",
        "tn" : "1947",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1651,
        "fio" : "Сахарчук Денис Александрович",
        "tn" : "1944",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1652,
        "fio" : "Вощенчук Иван Владимирович",
        "tn" : "1943",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1653,
        "fio" : "Аксютик Лариса Юрьевна",
        "tn" : "1948",
        "dep" : "Отдел охраны труда и экологии",
        "prof" : "Инженер по охране окруж.среды",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1654,
        "fio" : "Троцюк Игорь Петрович",
        "tn" : "1949",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1655,
        "fio" : "Гладкий Андрей Анатольевич",
        "tn" : "1942",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1656,
        "fio" : "Родзевилл Дмитрий Сергеевич",
        "tn" : "1941",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1657,
        "fio" : "Андросюк Александр Иванович",
        "tn" : "1951",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1658,
        "fio" : "Вакульчик Дмитрий Владимирович",
        "tn" : "1950",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1659,
        "fio" : "Пришло Андрей Владимирович",
        "tn" : "1952",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 1660,
        "fio" : "Миневич Валерий Михайлович",
        "tn" : "1953",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2012-01-30T21:00:00Z"
    },
    {
        "ID" : 1661,
        "fio" : "Коринчук Светлана Ивановна",
        "tn" : "1954",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик служебныж помещений",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1662,
        "fio" : "Вакула Александр Иванович",
        "tn" : "1955",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1663,
        "fio" : "Солтан Сергей Викторович",
        "tn" : "1956",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1664,
        "fio" : "Кучиц Андрей Сергеевич",
        "tn" : "1957",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1665,
        "fio" : "Костин Александр Анатольевич",
        "tn" : "1958",
        "dep" : "Отдел организации труда и заработной платы",
        "prof" : "Инж.по орг.и норм.труда",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1666,
        "fio" : "Котыло Павел Васильевич",
        "tn" : "1959",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-сушил.линий и агрег.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1667,
        "fio" : "Ковалевич Кирилл Николаевич",
        "tn" : "1960",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1668,
        "fio" : "Семашкевич Игорь Александрович",
        "tn" : "1961",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2016-07-07T21:00:00Z"
    },
    {
        "ID" : 1669,
        "fio" : "Ермалович Юлия Игоревна",
        "tn" : "1962",
        "dep" : "Администрация",
        "prof" : "Секретарь",
        "bw" : null,
        "ew" : "2014-11-29T21:00:00Z"
    },
    {
        "ID" : 1670,
        "fio" : "Виноградова Ольга Николаевна",
        "tn" : "1963",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1671,
        "fio" : "Перков Валерий Валерьевич",
        "tn" : "1964",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1672,
        "fio" : "Юрчук Андрей Николаевич",
        "tn" : "1967",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1673,
        "fio" : "Малыха Евгений Павлович",
        "tn" : "1965",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1674,
        "fio" : "Денищик  Ольга Степановна",
        "tn" : "1966",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1675,
        "fio" : "Кодрян Геннадий Иванович",
        "tn" : "1968",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1676,
        "fio" : "Коберна Сергей Васильевич",
        "tn" : "1969",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1677,
        "fio" : "Корженевич Александр Владиславович",
        "tn" : "1970",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1678,
        "fio" : "Яковчиц Дмитрий Витальевич",
        "tn" : "1971",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1679,
        "fio" : "Хомич Виталий Анатольевич",
        "tn" : "1973",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1680,
        "fio" : "Чижик Александр Леонидович",
        "tn" : "1974",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1681,
        "fio" : "Ковзель Сергей Вячеславович",
        "tn" : "1977",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 1682,
        "fio" : "Филатов Александр Александрович",
        "tn" : "1975",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1683,
        "fio" : "Шерстобитов Андрей Борисович",
        "tn" : "1976",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1684,
        "fio" : "Яроцевич Александр Павлович",
        "tn" : "1978",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1685,
        "fio" : "Толстик Александр Сергеевич",
        "tn" : "1979",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1686,
        "fio" : "Дмитрук Александр Владимирович",
        "tn" : "1980",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1687,
        "fio" : "Гвай Александр Владимирович",
        "tn" : "1972",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1688,
        "fio" : "Бузюк Александр Сергеевич",
        "tn" : "1986",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1689,
        "fio" : "Горун Андрей Анатольевич",
        "tn" : "1983",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1690,
        "fio" : "Макаревич Сергей Александрович",
        "tn" : "1984",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1692,
        "fio" : "Апанович Александр Анатольевич",
        "tn" : "1987",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1693,
        "fio" : "Мулярчик Анна Петровна",
        "tn" : "1989",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1694,
        "fio" : "Осецкий Николай Васильевич",
        "tn" : "1990",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Оператор авт.и полуавт. линий ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1695,
        "fio" : "Прищеп Алексей Алексеевич",
        "tn" : "1982",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-07-04T21:00:00Z"
    },
    {
        "ID" : 1696,
        "fio" : "Зыбайло Евгений Юрьевич",
        "tn" : "1988",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1697,
        "fio" : "Каленкович Олег Николаевич",
        "tn" : "1985",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1698,
        "fio" : "Котикова Наталья Владимировна",
        "tn" : "1993",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1699,
        "fio" : "Кузьмин Виктор Иванович",
        "tn" : "1992",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1700,
        "fio" : "Небрина Светлана Петровна",
        "tn" : "2309",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Контролер-кассир",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1701,
        "fio" : "Парфинюк Светлана Васильевна",
        "tn" : "2312",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1702,
        "fio" : "Бурштын Анастасия Викторовна",
        "tn" : "07688",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1703,
        "fio" : "Литвинович Александр Михайлович",
        "tn" : "1981",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 1704,
        "fio" : "Масляк Артем Николаевич",
        "tn" : "1994",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1705,
        "fio" : "Ошуркевич Андрей Андреевич",
        "tn" : "1991",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1706,
        "fio" : "Козак Валерий Евгеньевич",
        "tn" : "1995",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Инженер по эксплуатации оборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1707,
        "fio" : "Антко Константин Викторович",
        "tn" : "1996",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-02-28T21:00:00Z"
    },
    {
        "ID" : 1708,
        "fio" : "Вашкевич Олег Леонидович",
        "tn" : "1997",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1709,
        "fio" : "Гойко Надежда Викторовна",
        "tn" : "2311",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Машинист моечных машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1710,
        "fio" : "Кунах Олег Георгиевич",
        "tn" : "1998",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1711,
        "fio" : "Здрайковская Марина Валерьевна",
        "tn" : "1999",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1712,
        "fio" : "Оксенюк Евгений Иванович",
        "tn" : "2000",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1713,
        "fio" : "Лесь Юрий Витальевич",
        "tn" : "2001",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1714,
        "fio" : "Видутис Донатас",
        "tn" : "2002",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1715,
        "fio" : "Осоприлко Тихон Васильевич",
        "tn" : "2003",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1716,
        "fio" : "Литвин Виталий Петрович",
        "tn" : "2004",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1717,
        "fio" : "Зданевич Евгений Леонидович",
        "tn" : "2005",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1718,
        "fio" : "Крейдич Галина Михайловна",
        "tn" : "95368",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Мойщик посуды",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1719,
        "fio" : "Липинский Игорь Владимирович",
        "tn" : "2006",
        "dep" : "Отдел продаж",
        "prof" : "Техник",
        "bw" : null,
        "ew" : "2015-09-29T21:00:00Z"
    },
    {
        "ID" : 1720,
        "fio" : "Дмитрук Михаил Алексеевич",
        "tn" : "2007",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1721,
        "fio" : "Жуков Дмитрий Михайлович",
        "tn" : "2008",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1722,
        "fio" : "Романенко Галина Николаевна",
        "tn" : "2016",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1723,
        "fio" : "Дронь Александр Николаевич",
        "tn" : "2018",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1724,
        "fio" : "Булат Светлана Святославовна",
        "tn" : "2019",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1725,
        "fio" : "Дударук Александр Сергеевич",
        "tn" : "2020",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1726,
        "fio" : "Балабушко Артур Александрович",
        "tn" : "2012",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1727,
        "fio" : "Медведев Павел Олегович",
        "tn" : "2021",
        "dep" : "Технический отдел",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1728,
        "fio" : "Беловец Олег Викторович",
        "tn" : "2013",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1729,
        "fio" : "Куличик Александр Павлович",
        "tn" : "2015",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1730,
        "fio" : "Шульгина Наталья Владимировна",
        "tn" : "2011",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1731,
        "fio" : "Захарчук Екатерина Александровна",
        "tn" : "2010",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1732,
        "fio" : "Солоненко Григорий Петрович",
        "tn" : "2014",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : "2017-01-26T21:00:00Z"
    },
    {
        "ID" : 1733,
        "fio" : "Тарабычин Анатолий Николаевич",
        "tn" : "2009",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1734,
        "fio" : "Самусева Татьяна Петровна",
        "tn" : "2017",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Обработчик изделий из пластмасс.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1735,
        "fio" : "Хомичук Василий Олегович",
        "tn" : "2024",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2015-08-31T21:00:00Z"
    },
    {
        "ID" : 1736,
        "fio" : "Морозов Александр  Владимирович",
        "tn" : "2022",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-09-27T21:00:00Z"
    },
    {
        "ID" : 1737,
        "fio" : "Завадский Александр Васильевич",
        "tn" : "2025",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1738,
        "fio" : "Панасюк Вячеслав Николаевич",
        "tn" : "2023",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1739,
        "fio" : "Павлович Сергей Михайлович",
        "tn" : "2026",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-06-28T21:00:00Z"
    },
    {
        "ID" : 1740,
        "fio" : "Ольховский Олег Александрович",
        "tn" : "2027",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1741,
        "fio" : "Сеглюк Сергей Иванович",
        "tn" : "2028",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1742,
        "fio" : "Дробышевский Виктор Геннадьевич",
        "tn" : "2029",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1743,
        "fio" : "Масюк Андрей Николаевич",
        "tn" : "2030",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1744,
        "fio" : "Снитко Игорь Николаевич",
        "tn" : "2031",
        "dep" : "Сборочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1745,
        "fio" : "Ткач Денис Анатольевич",
        "tn" : "2032",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1746,
        "fio" : "Ярошук Алексей Николаевич",
        "tn" : "2033",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1747,
        "fio" : "Федюкович Владимир Михайлович",
        "tn" : "2035",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1748,
        "fio" : "Пальчик Роман Александрович",
        "tn" : "2034",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1749,
        "fio" : "Логишинец Евгений Владимирович",
        "tn" : "2037",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1750,
        "fio" : "Фёдоров Андрей Игоревич",
        "tn" : "2038",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 1751,
        "fio" : "Тур Илья Сергеевич",
        "tn" : "2039",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 1752,
        "fio" : "Заболотнев Никита Олегович",
        "tn" : "2040",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1753,
        "fio" : "Морочко Сергей Иванович",
        "tn" : "2036",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-04-29T21:00:00Z"
    },
    {
        "ID" : 1754,
        "fio" : "Герман Юрий Викторович",
        "tn" : "2041",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1755,
        "fio" : "Шиколай Павел Иванович",
        "tn" : "2042",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1756,
        "fio" : "Ефимов Александр Викторович",
        "tn" : "2043",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1757,
        "fio" : "Олешко Сергей Викторович",
        "tn" : "2045",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1758,
        "fio" : "Павлючук Юрий Николаевич",
        "tn" : "2044",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : "2018-08-30T21:00:00Z"
    },
    {
        "ID" : 1759,
        "fio" : "Опанович Галина Михайловна",
        "tn" : "2047",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1760,
        "fio" : "Пуховский Роман Владимирович",
        "tn" : "2046",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1761,
        "fio" : "Курпа Василий Владимирович",
        "tn" : "2048",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1762,
        "fio" : "Сяпич Павел Александрович",
        "tn" : "2049",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1763,
        "fio" : "Василюк Вера Ивановна",
        "tn" : "9140",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1764,
        "fio" : "Киселевич Виктор Васильевич",
        "tn" : "2050",
        "dep" : "Отдел технического контроля",
        "prof" : "Мастер контрольный",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1765,
        "fio" : "Егоркин Виталий Михайлович",
        "tn" : "2051",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1766,
        "fio" : "Ибрагимов Сархан Аласан-Оглы",
        "tn" : "2052",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1767,
        "fio" : "Лапаева Наталья Юрьевна",
        "tn" : "2310",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 1768,
        "fio" : "Березнюк Алёна Михайловна",
        "tn" : "2053",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1774,
        "fio" : "Матлахов Вадим Викторович",
        "tn" : "2054",
        "dep" : "Цех покрытий",
        "prof" : "Оператор окрас.-суш.линий и агрег.ст.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1775,
        "fio" : "Семенюк Андрей Андреевич",
        "tn" : "2055",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1776,
        "fio" : "Фёдоров Андрей Игоревич",
        "tn" : "2038",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-03-30T21:00:00Z"
    },
    {
        "ID" : 1777,
        "fio" : "Дубина Сергей Анатольевич",
        "tn" : "2056",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1778,
        "fio" : "Морочко Сергей Иванович",
        "tn" : "2036",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1779,
        "fio" : "Упировец Валерий Васильевич",
        "tn" : "2057",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-01-30T21:00:00Z"
    },
    {
        "ID" : 1780,
        "fio" : "Андросюк Сергей Аркадьевич",
        "tn" : "2058",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1781,
        "fio" : "Лукашевич Олег Николаевич",
        "tn" : "2059",
        "dep" : "Сборочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1782,
        "fio" : "Тарасюк Владимир Петрович",
        "tn" : "2060",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2017-10-30T21:00:00Z"
    },
    {
        "ID" : 1783,
        "fio" : "Тарасюк Елена Михайловна",
        "tn" : "2061",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1784,
        "fio" : "Шайко Игорь Михайлович",
        "tn" : "2062",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1785,
        "fio" : "Каменюк Дмитрий Михайлович",
        "tn" : "2063",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1786,
        "fio" : "Каптель Дмитрий Юрьевич",
        "tn" : "2065",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтёр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1787,
        "fio" : "Авдейчук Вадим Сергеевич",
        "tn" : "2064",
        "dep" : "Отдел продаж",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 1788,
        "fio" : "Ципошук Алексей Николаевич",
        "tn" : "2066",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1789,
        "fio" : "Лозовский Артём Васильевич",
        "tn" : "2068",
        "dep" : "Отдел продаж",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1790,
        "fio" : "Кулай Владимир Петрович",
        "tn" : "2067",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1791,
        "fio" : "Павловский Андрей Петрович",
        "tn" : "2069",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1792,
        "fio" : "Иванов Иван Иванович",
        "tn" : "77777777",
        "dep" : "Администрация",
        "prof" : "Бетонщик",
        "bw" : null,
        "ew" : "2012-05-30T21:00:00Z"
    },
    {
        "ID" : 1793,
        "fio" : "Носко Павел Викторович",
        "tn" : "2070",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-07-05T21:00:00Z"
    },
    {
        "ID" : 1794,
        "fio" : "Давыдов Игорь Юрьевич",
        "tn" : "2071",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1795,
        "fio" : "Лосенков Кирилл Васильевич",
        "tn" : "2072",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Смазчик",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1796,
        "fio" : "Бура Вадим Эдуардович",
        "tn" : "1591",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1797,
        "fio" : "Коневега Андрей Сергеевич",
        "tn" : "2074",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-07-30T21:00:00Z"
    },
    {
        "ID" : 1798,
        "fio" : "Борисюк Николай Николаевич",
        "tn" : "2073",
        "dep" : "Администрация",
        "prof" : "Помощник генерального директора по информационной и воспитательной работе",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1799,
        "fio" : "Масловский Вадим Владимирович",
        "tn" : "2075",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2014-02-27T21:00:00Z"
    },
    {
        "ID" : 1800,
        "fio" : "Валовень Антон Игоревич",
        "tn" : "1152",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1801,
        "fio" : "Козляковский Вадим Сергеевич",
        "tn" : "2076",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1802,
        "fio" : "Солышко Лариса Степановна",
        "tn" : "2077",
        "dep" : "Отдел кадров",
        "prof" : "Инспектор по кадрам",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1803,
        "fio" : "Хомич Анатолий Викторович",
        "tn" : "2078",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-07-30T21:00:00Z"
    },
    {
        "ID" : 1804,
        "fio" : "Мацевич Дмитрий Михайлович",
        "tn" : "2079",
        "dep" : "ОМТСиВК склады",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1805,
        "fio" : "Таканов Александр Сергеевич",
        "tn" : "2080",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1806,
        "fio" : "Мамылов Александр Игоревич",
        "tn" : "2081",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1807,
        "fio" : "Свистун Сергей Михайлович",
        "tn" : "2082",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1808,
        "fio" : "Портнягин Дмитрий Андреевич",
        "tn" : "841",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1809,
        "fio" : "Виславус Юрий Юрьевич",
        "tn" : "2083",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1810,
        "fio" : "Панасюк Екатерина Викторовна",
        "tn" : "2084",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1811,
        "fio" : "Гоза Мария Станиславовна",
        "tn" : "2085",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1812,
        "fio" : "Балицевич Иван Иванович",
        "tn" : "2086",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1813,
        "fio" : "Фисюк Александр Леонидович",
        "tn" : "2087",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1814,
        "fio" : "Телепушкин Виталий Сергеевич",
        "tn" : "2088",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2016-09-01T21:00:00Z"
    },
    {
        "ID" : 1815,
        "fio" : "Серафимов Денис Владимирович",
        "tn" : "2089",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-05-30T21:00:00Z"
    },
    {
        "ID" : 1816,
        "fio" : "Курпа Максим Васильевич",
        "tn" : "2090",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1817,
        "fio" : "Могилевец Павел Викторович",
        "tn" : "2092",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1818,
        "fio" : "Карманов Антон Сергеевич",
        "tn" : "2091",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Техник по планированию",
        "bw" : null,
        "ew" : "2018-12-27T21:00:00Z"
    },
    {
        "ID" : 1819,
        "fio" : "Омельянюк Алексей Олегович",
        "tn" : "1383",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1820,
        "fio" : "Хоровец Дмитрий Валерьевич",
        "tn" : "1862",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1821,
        "fio" : "Макаров Дмитрий Александрович",
        "tn" : "2094",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-08-30T21:00:00Z"
    },
    {
        "ID" : 1822,
        "fio" : "Устинов Александр Степанович",
        "tn" : "2096",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2012-10-30T21:00:00Z"
    },
    {
        "ID" : 1823,
        "fio" : "Лигор Ирина Николаевна",
        "tn" : "2093",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2018-10-30T21:00:00Z"
    },
    {
        "ID" : 1824,
        "fio" : "Малашевич Александр Александрович",
        "tn" : "2097",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1826,
        "fio" : "Жук Николай Александрович",
        "tn" : "2099",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1827,
        "fio" : "Филонович Татьяна Алексеевна",
        "tn" : "2100",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-01-30T21:00:00Z"
    },
    {
        "ID" : 1828,
        "fio" : "Шестаков Михаил Евгеньевич",
        "tn" : "2098",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1829,
        "fio" : "Старун Иван Александрович",
        "tn" : "2095",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1830,
        "fio" : "Кондрасюк Владимир Петрович",
        "tn" : "2102",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Начальник ТПК",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1831,
        "fio" : "Гегеня Валентин Николаевич",
        "tn" : "2103",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1832,
        "fio" : "Сыцевич Кирилл Владимирович",
        "tn" : "2104",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1833,
        "fio" : "Багаль Александр Васильевич",
        "tn" : "2105",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 1834,
        "fio" : "Гмир Андрей Геннадьевич",
        "tn" : "2101",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-09-30T21:00:00Z"
    },
    {
        "ID" : 1835,
        "fio" : "Кугач Александр Николаевич",
        "tn" : "2106",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-05-26T21:00:00Z"
    },
    {
        "ID" : 1836,
        "fio" : "Кондерешко Иван Иванович",
        "tn" : "2107",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2018-07-19T21:00:00Z"
    },
    {
        "ID" : 1837,
        "fio" : "Соколачко Александр Владимирович",
        "tn" : "2110",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1838,
        "fio" : "Кочетков Владимир Николаевич",
        "tn" : "2111",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1839,
        "fio" : "Остапюк Сергей Игоревич",
        "tn" : "2109",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1840,
        "fio" : "Селех Александр Васильевич",
        "tn" : "2108",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1841,
        "fio" : "Левчук Антон Николаевич",
        "tn" : "2112",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1842,
        "fio" : "Заровский Андрей Валерьевич",
        "tn" : "2113",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1843,
        "fio" : "Колошук Анна Вячеславовна",
        "tn" : "2114",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1844,
        "fio" : "Яковчик Дмитрий Иванович",
        "tn" : "2115",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1845,
        "fio" : "Мыкуш Сергей Васильевич",
        "tn" : "2118",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1846,
        "fio" : "Тивирикин Илья Игоревич",
        "tn" : "2117",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1847,
        "fio" : "Шишко Илья Александрович",
        "tn" : "2116",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2012-11-29T21:00:00Z"
    },
    {
        "ID" : 1848,
        "fio" : "Баранов Сергей Владимирович",
        "tn" : "2119",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1849,
        "fio" : "Насулич Станислав Юрьевич",
        "tn" : "2126",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 1850,
        "fio" : "Курлович Роман Михайлович",
        "tn" : "2122",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1851,
        "fio" : "Масетич Антон Викторович",
        "tn" : "2125",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1852,
        "fio" : "Олешкевич Сергей Николаевич",
        "tn" : "2123",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1853,
        "fio" : "Полешов Алексей Валерьевич",
        "tn" : "2124",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1854,
        "fio" : "Горбач Юрий Михайлович",
        "tn" : "2120",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1855,
        "fio" : "Пинчук Сергей Владимирович",
        "tn" : "2121",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1856,
        "fio" : "Жилинский Юрий Викторович",
        "tn" : "2127",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1857,
        "fio" : "Прокопович Юрий Адамович",
        "tn" : "2129",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1858,
        "fio" : "Рогачев Юрий Павлович",
        "tn" : "2128",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2018-08-09T21:00:00Z"
    },
    {
        "ID" : 1859,
        "fio" : "Челомбитько Руслан Аркадьевич",
        "tn" : "2130",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1860,
        "fio" : "Шемет Руслан Юрьевич",
        "tn" : "2133",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2018-01-30T21:00:00Z"
    },
    {
        "ID" : 1861,
        "fio" : "Стрельчук Анатолий Анатольевич",
        "tn" : "2131",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1862,
        "fio" : "Криштопик Леонид Викторович",
        "tn" : "2132",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1863,
        "fio" : "Ющук Валентин Валентинович",
        "tn" : "2134",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1864,
        "fio" : "Барковский Денис Валерьевич",
        "tn" : "2135",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1865,
        "fio" : "Павлючук Елена Алексеевна",
        "tn" : "2136",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1866,
        "fio" : "Панцевич Александр Александрович",
        "tn" : "2137",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1867,
        "fio" : "Николаевский Михаил Анатольевич",
        "tn" : "2139",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-11-29T21:00:00Z"
    },
    {
        "ID" : 1868,
        "fio" : "Циолта Виталий Павлович",
        "tn" : "2141",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1869,
        "fio" : "Мазайло Пётр Владимирович",
        "tn" : "2140",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2014-12-30T21:00:00Z"
    },
    {
        "ID" : 1870,
        "fio" : "Сокожинский Николай Викторович",
        "tn" : "2138",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 1871,
        "fio" : "Якубовский Станислав Геннадьевич",
        "tn" : "2143",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1872,
        "fio" : "Юськович Дмитрий Александрович",
        "tn" : "2142",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1873,
        "fio" : "Щелкунов Юрий Александрович",
        "tn" : "2144",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2012-12-30T21:00:00Z"
    },
    {
        "ID" : 1874,
        "fio" : "Винник Кирилл Викторович",
        "tn" : "2145",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1875,
        "fio" : "Бондарев Руслан Юрьевич",
        "tn" : "2146",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1876,
        "fio" : "Гоменюк Александр Иванович",
        "tn" : "2147",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1877,
        "fio" : "Сидорук Сергей Сергеевич",
        "tn" : "2148",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1878,
        "fio" : "Касяник Сергей Викторович",
        "tn" : "2149",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-05-30T21:00:00Z"
    },
    {
        "ID" : 1879,
        "fio" : "Домбровский Максим Александрович",
        "tn" : "2150",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Специалист по послепродажному обслуживанию",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1880,
        "fio" : "Хабовец Виталий Васильевич",
        "tn" : "2151",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1881,
        "fio" : "Корнелюк Виталий Николаевич",
        "tn" : "2152",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1882,
        "fio" : "Прохоров Артём Олегович",
        "tn" : "2153",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1883,
        "fio" : "Ковгар Алексей Александрович",
        "tn" : "2159",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-06-29T21:00:00Z"
    },
    {
        "ID" : 1884,
        "fio" : "Игнатюк Александр Викторович",
        "tn" : "2158",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 1885,
        "fio" : "Ярмошук Андрей Вячеславович",
        "tn" : "2157",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1886,
        "fio" : "Коренчук Дмитрий Игоревич",
        "tn" : "2154",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 1887,
        "fio" : "Борисюк Александр Николаевич",
        "tn" : "2156",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : "2018-02-11T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 1888,
        "fio" : "Юнчик Дмитрий Николаевич",
        "tn" : "2155",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1889,
        "fio" : "Романюк Виктор Степанович",
        "tn" : "2160",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2012-12-02T21:00:00Z"
    },
    {
        "ID" : 1891,
        "fio" : "Козловцев Игорь Борисович",
        "tn" : "34104",
        "dep" : "Отдел продаж",
        "prof" : "Заместитель начальника отдела",
        "bw" : null,
        "ew" : "2012-10-18T21:00:00Z"
    },
    {
        "ID" : 1892,
        "fio" : "Коцелло Виталий Владимирович",
        "tn" : "2161",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1893,
        "fio" : "Король Игорь Николаевич",
        "tn" : "2162",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1894,
        "fio" : "Саванчук Вадим Николаевич",
        "tn" : "2163",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-10-15T21:00:00Z"
    },
    {
        "ID" : 1895,
        "fio" : "Палкин Андрей Александрович",
        "tn" : "2164",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1896,
        "fio" : "Железный Александр Игоревич",
        "tn" : "2165",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-12-26T21:00:00Z"
    },
    {
        "ID" : 1897,
        "fio" : "Мулькевич Александр Александрович",
        "tn" : "2166",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1898,
        "fio" : "Котыло Сергей Николаевич",
        "tn" : "2167",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1899,
        "fio" : "Березин Виктор Алексеевич",
        "tn" : "2169",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1900,
        "fio" : "Горчарук Кирилл Сергеевич",
        "tn" : "2168",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1901,
        "fio" : "Гиско Денис Владимирович",
        "tn" : "2170",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1902,
        "fio" : "Пятак Александр Александрович",
        "tn" : "2171",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1903,
        "fio" : "Сыцевич Андрей Владимирович",
        "tn" : "2172",
        "dep" : "Энергетический отдел",
        "prof" : "Оператор пульта управления оборудованием жилых и общественных зданий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1904,
        "fio" : "Чхаидзе Дмитрий Эдуардович",
        "tn" : "2173",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1905,
        "fio" : "Вощук Ян Александрович",
        "tn" : "2174",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1906,
        "fio" : "Кофтов Сергей Владимирович",
        "tn" : "2175",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1907,
        "fio" : "Нелипович Сергей Анатольевич",
        "tn" : "2176",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1908,
        "fio" : "Кицун Артём Владимирович",
        "tn" : "2177",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1909,
        "fio" : "Вакульский Сергей Владимирович",
        "tn" : "2178",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2017-06-29T21:00:00Z"
    },
    {
        "ID" : 1910,
        "fio" : "Крупенькин Юрий Александрович",
        "tn" : "2179",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1911,
        "fio" : "Рыбак Олег Владимирович",
        "tn" : "2180",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : "2016-03-31T21:00:00Z"
    },
    {
        "ID" : 1912,
        "fio" : "Зимин Евгений Александрович",
        "tn" : "2181",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1913,
        "fio" : "Кисель Павел Витальевич",
        "tn" : "2182",
        "dep" : "Отдел капитального строительства",
        "prof" : "Рабочий по компл.обсл. рем.зданий,соор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1914,
        "fio" : "Радчук Владимир Васильевич",
        "tn" : "2183",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1915,
        "fio" : "Дехтяр Наталья Александровна",
        "tn" : "1746",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2015-08-30T21:00:00Z"
    },
    {
        "ID" : 1916,
        "fio" : "Розявко Александр Васильевич",
        "tn" : "2184",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1917,
        "fio" : "Тромза Ирина Васильевна",
        "tn" : "2185",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 1918,
        "fio" : "Хамардинов Тимур Юрьевич",
        "tn" : "2186",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1919,
        "fio" : "Замураев Александр Николаевич",
        "tn" : "2187",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1920,
        "fio" : "Кравченко Артём Васильевич",
        "tn" : "2188",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 1921,
        "fio" : "Китель Игорь Васильевич",
        "tn" : "2189",
        "dep" : "Транспортный участок",
        "prof" : "Водитель уборочной машины",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1922,
        "fio" : "Докучиц Елена Васильевна",
        "tn" : "2190",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1923,
        "fio" : "Сидорова Оксана Павловна",
        "tn" : "2191",
        "dep" : "Цех покрытий",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1924,
        "fio" : "Хвесюк Артур Александрович",
        "tn" : "2192",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1925,
        "fio" : "Дюко Юрий Владимирович",
        "tn" : "2193",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-09-09T21:00:00Z"
    },
    {
        "ID" : 1926,
        "fio" : "Средников Сергей Александрович",
        "tn" : "2194",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-10-03T21:00:00Z"
    },
    {
        "ID" : 1927,
        "fio" : "Варченко Николай Сергеевич",
        "tn" : "2195",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1928,
        "fio" : "Сенкевич Сергей Иванович",
        "tn" : "2196",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1929,
        "fio" : "Якимчук Ирина Ивановна",
        "tn" : "2197",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1930,
        "fio" : "Башманов Александр Викторович",
        "tn" : "2199",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1931,
        "fio" : "Курленя Александр Сергеевич",
        "tn" : "2198",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1932,
        "fio" : "Ничипорчик Сергей Юрьевич",
        "tn" : "2200",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1933,
        "fio" : "Евтухович Василий Петрович",
        "tn" : "2201",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-07-30T21:00:00Z"
    },
    {
        "ID" : 1934,
        "fio" : "Смоктунович Виталий Владимирович",
        "tn" : "2202",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1935,
        "fio" : "Прихожко Виталий Александрович",
        "tn" : "2203",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1936,
        "fio" : "Кавун Евгений Геннадьевич",
        "tn" : "2204",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-08-30T21:00:00Z"
    },
    {
        "ID" : 1937,
        "fio" : "Онищук Александр Васильевич",
        "tn" : "2205",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1938,
        "fio" : "Кушнерук Павел Иванович",
        "tn" : "2206",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1939,
        "fio" : "Грицук Сергей Владимирович",
        "tn" : "2207",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-01-18T21:00:00Z"
    },
    {
        "ID" : 1940,
        "fio" : "Птуха Андрей Степанович",
        "tn" : "2208",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2015-09-03T21:00:00Z"
    },
    {
        "ID" : 1941,
        "fio" : "Астапенко Александр Николаевич",
        "tn" : "2209",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-04-29T21:00:00Z"
    },
    {
        "ID" : 1942,
        "fio" : "Максимук Вадим Леонтьевич",
        "tn" : "2210",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1943,
        "fio" : "Кравчук Владимир Николаевич",
        "tn" : "2211",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1944,
        "fio" : "Новицкая Нина Антоновна",
        "tn" : "2313",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Машинист моечных машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1945,
        "fio" : "Петухова Светлана Николаевна",
        "tn" : "2212",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1946,
        "fio" : "Сокожинский Николай Викторович",
        "tn" : "2138",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1947,
        "fio" : "Братчук Надежда Николаевна",
        "tn" : "2213",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 1948,
        "fio" : "Лукьянов Ростислав Игоревич",
        "tn" : "2214",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1949,
        "fio" : "Романович Сергей Анатольевич",
        "tn" : "2215",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1950,
        "fio" : "Грищук Виктор Николаевич",
        "tn" : "2216",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1951,
        "fio" : "Оксенюк Евгений Иванович",
        "tn" : "2217",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1952,
        "fio" : "Чирун Сергей Александрович",
        "tn" : "2218",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1953,
        "fio" : "Вырковский Василий Иванович",
        "tn" : "2219",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1954,
        "fio" : "Засимук Николай Степанович",
        "tn" : "2222",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1955,
        "fio" : "Галах Александр Олегович",
        "tn" : "2225",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 1956,
        "fio" : "Петрук Александр Петрович",
        "tn" : "2221",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-05-30T21:00:00Z"
    },
    {
        "ID" : 1957,
        "fio" : "Мрочко Владимир Федорович",
        "tn" : "2224",
        "dep" : "Отдел капитального строительства",
        "prof" : "Рабочий по компл.обсл. рем.зданий,соор.",
        "bw" : "2013-05-15T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 1958,
        "fio" : "Тарасюк Елена Григорьевна",
        "tn" : "2220",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Заведующий производством",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1959,
        "fio" : "Антонов Леонид Федорович",
        "tn" : "2223",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 1960,
        "fio" : "Козик Сергей Анатольевич",
        "tn" : "2226",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1961,
        "fio" : "Онищук Валерий Валерьевич",
        "tn" : "2227",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 1962,
        "fio" : "Котко Александр Анатольевич",
        "tn" : "2228",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1963,
        "fio" : "Ярошук Юрий Васильевич",
        "tn" : "2229",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1964,
        "fio" : "Шерко Валерий Петрович",
        "tn" : "2230",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-инструментальщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1965,
        "fio" : "Ковалевич Игорь Иванович",
        "tn" : "2231",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1966,
        "fio" : "Никонюк Сергей Николаевич",
        "tn" : "2232",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1967,
        "fio" : "Протасюк Олег Александрович",
        "tn" : "2233",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1968,
        "fio" : "Николаенко Виктор Васильевич",
        "tn" : "2245",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-инструментальщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1969,
        "fio" : "Добролюбов Виталий Евгеньевич",
        "tn" : "2246",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1970,
        "fio" : "Данилюк Андрей Владимирович",
        "tn" : "2247",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1971,
        "fio" : "Кузьмин Валерий Иванович",
        "tn" : "2249",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : "2018-10-14T21:00:00Z"
    },
    {
        "ID" : 1972,
        "fio" : "Дубров Александр Владимирович",
        "tn" : "2248",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1973,
        "fio" : "Кухарчук Иван Иванович",
        "tn" : "2250",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1974,
        "fio" : "Филипович Александр Григорьевич",
        "tn" : "2236",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1975,
        "fio" : "Ораз Роман Александрович",
        "tn" : "2251",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1976,
        "fio" : "Сыч Евгений Николаевич",
        "tn" : "2253",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : "2016-11-24T21:00:00Z"
    },
    {
        "ID" : 1977,
        "fio" : "Савчук Николай Сергеевич",
        "tn" : "2242",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1978,
        "fio" : "Степура Максим Михайлович",
        "tn" : "2252",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1979,
        "fio" : "Лайков Денис Валентинович",
        "tn" : "2243",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь-инструментальщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1980,
        "fio" : "Левчук Алексей Николаевич",
        "tn" : "2244",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1981,
        "fio" : "Молодкин Юрий Александрович",
        "tn" : "2237",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : "2016-05-30T21:00:00Z"
    },
    {
        "ID" : 1982,
        "fio" : "Сегенюк Александр Николаевич",
        "tn" : "2239",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1983,
        "fio" : "Молодкин Валерий Юрьевич",
        "tn" : "2240",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1984,
        "fio" : "Будник Николай Фёдорович",
        "tn" : "2234",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Фрезеровщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1985,
        "fio" : "Клютко Александр Юрьевич",
        "tn" : "2241",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1986,
        "fio" : "Бородин Эдуард Владимирович",
        "tn" : "2235",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1987,
        "fio" : "Шелест Николай Семёнович",
        "tn" : "2254",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-05-30T21:00:00Z"
    },
    {
        "ID" : 1988,
        "fio" : "Сипчук Василий Александрович",
        "tn" : "2255",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 1989,
        "fio" : "Володько Алексей Чеславович",
        "tn" : "2238",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 1990,
        "fio" : "Кравчук Алексей Александрович",
        "tn" : "2256",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : null,
        "ew" : "2017-10-10T21:00:00Z"
    },
    {
        "ID" : 1991,
        "fio" : "Мендельчук Виталий Сергеевич",
        "tn" : "2258",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1992,
        "fio" : "Говин Сергей Александрович",
        "tn" : "2257",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 1993,
        "fio" : "Мигиров Евгений Эдуардович",
        "tn" : "2259",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : null,
        "ew" : "2018-02-08T21:00:00Z"
    },
    {
        "ID" : 1994,
        "fio" : "Страпко Александр Леонидович",
        "tn" : "2260",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1995,
        "fio" : "Ничипорук Евгений Викторович ",
        "tn" : "2261",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 1996,
        "fio" : "Фисюк Инна Николаевна",
        "tn" : "2262",
        "dep" : "Канцелярия",
        "prof" : "Инспектор по контролю за исполнением поручений",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1997,
        "fio" : "Кривоносов Сергей Сергеевич",
        "tn" : "2263",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 1998,
        "fio" : "Стасюк Денис Сергеевич",
        "tn" : "2264",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 1999,
        "fio" : "Троцюк Татьяна Владимровна",
        "tn" : "2265",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2000,
        "fio" : "Троцюк Сергей Николаевич",
        "tn" : "2266",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2001,
        "fio" : "Добродей Татьяна Леонидовна",
        "tn" : "2267",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2002,
        "fio" : "Яхонтова Елена Сергеевна",
        "tn" : "2268",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2003,
        "fio" : "Шарымов Алексей Алексеевич",
        "tn" : "2272",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2004,
        "fio" : "Темчишен Сергей Николаевич",
        "tn" : "2269",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 2005,
        "fio" : "Малаховский Вячеслав Александрович",
        "tn" : "2270",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Литейщик пластмасс",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2006,
        "fio" : "Святский Юрий Александрович",
        "tn" : "1752",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2007,
        "fio" : "Евтухович Василий Петрович",
        "tn" : "2201",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2016-05-26T21:00:00Z"
    },
    {
        "ID" : 2008,
        "fio" : "Пашкович Александр Николаевич ",
        "tn" : "2271",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-03-30T21:00:00Z"
    },
    {
        "ID" : 2009,
        "fio" : "Марчук Анатолий Викторович",
        "tn" : "2273",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : null,
        "ew" : "2016-09-01T21:00:00Z"
    },
    {
        "ID" : 2010,
        "fio" : "Хоровец Дмитрий Валерьевич ",
        "tn" : "1862",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 2011,
        "fio" : "Портнягин Дмитрий Андреевич",
        "tn" : "841",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по метрологии",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2012,
        "fio" : "Сидорук Наталья Васильевна",
        "tn" : "2276",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2013,
        "fio" : "Бура Вадим Эдуардович",
        "tn" : "1591",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-08-30T21:00:00Z"
    },
    {
        "ID" : 2014,
        "fio" : "Борута Светлана Даниловна ",
        "tn" : "2274",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик служебныж помещений",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 2015,
        "fio" : "Мелеш Евгений Евгеньевич ",
        "tn" : "2275",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2016,
        "fio" : "Рыковский Валерий Викторович",
        "tn" : "2277",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2017,
        "fio" : "Филиппова Елена Николаевна ",
        "tn" : "2278",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2013-09-29T21:00:00Z"
    },
    {
        "ID" : 2018,
        "fio" : "Кекух Евгения Николаевна",
        "tn" : "2279",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : "2018-10-30T21:00:00Z"
    },
    {
        "ID" : 2019,
        "fio" : "Пшенай Татьяна Васильевна",
        "tn" : "2284",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2020,
        "fio" : "Губин Александр  Сергеевич",
        "tn" : "2280",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : "2016-07-24T21:00:00Z"
    },
    {
        "ID" : 2021,
        "fio" : "Кравчук Владимир Александрович ",
        "tn" : "2283",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 2022,
        "fio" : "Рогожина Кристина Николаевна",
        "tn" : "2282",
        "dep" : "Цех покрытий",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2023,
        "fio" : "Бричкалевич Максим Николаевич",
        "tn" : "2288",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2024,
        "fio" : "Морозевич Тамара Михайловна",
        "tn" : "2286",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2025,
        "fio" : "Тивоневский Роман Викторович",
        "tn" : "2285",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2026,
        "fio" : "Плющеня Эдуард Анатольевич ",
        "tn" : "2281",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2027,
        "fio" : "Балакир Денис Александрович",
        "tn" : "2287",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2028,
        "fio" : "Репчик Сергей Адамович",
        "tn" : "2290",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2029,
        "fio" : "Ярошик Алла Николаевна ",
        "tn" : "2289",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Заведущий кондитерским участком",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2030,
        "fio" : "Протасюк Кирил Игоревич",
        "tn" : "2291",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2031,
        "fio" : "Амельченко Сергей Витальевич",
        "tn" : "2292",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 2032,
        "fio" : "Шуйская Татьяна Петровна",
        "tn" : "2296",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2033,
        "fio" : "Кобец Ольга Дмитриевна",
        "tn" : "2297",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2034,
        "fio" : "Лучиц Виктор Викторович",
        "tn" : "2293",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2035,
        "fio" : "Демчук Алла Григорьевна",
        "tn" : "2295",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2036,
        "fio" : "Ладоненко Дмитрий Александрович ",
        "tn" : "2298",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2037,
        "fio" : "Галах Марина Васильевна",
        "tn" : "2294",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Зам.зав.производством",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2038,
        "fio" : "Гнатив Татьяна Николаевна ",
        "tn" : "2299",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2039,
        "fio" : "Трухонь Алексей Александрович",
        "tn" : "2301",
        "dep" : "Отдел продаж",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2040,
        "fio" : "Анисимов Олег Петрович",
        "tn" : "2302",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 2041,
        "fio" : "Капуза Генадий Константинович ",
        "tn" : "2300",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2042,
        "fio" : "Петручик Анастасия Викторовна ",
        "tn" : "2306",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Контролер-кассир",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2043,
        "fio" : "Чирук Денис Иванович",
        "tn" : "2305",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2044,
        "fio" : "Заверженец Аксана Викторовна ",
        "tn" : "2303",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2045,
        "fio" : "Колб Дмитирий Григорьевич",
        "tn" : "2307",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 2046,
        "fio" : "Юрчук Валентина Станиславовна ",
        "tn" : "2304",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Машинист моечных машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2047,
        "fio" : "Козловская Инна Ивановна",
        "tn" : "2314",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 2048,
        "fio" : "Демчук Валентина Степановна",
        "tn" : "2318",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2049,
        "fio" : "Максимчук Снежана Николаевна",
        "tn" : "2315",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2050,
        "fio" : "Защук Татьяна Петровна ",
        "tn" : "2308",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Зам.зав.производством",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2051,
        "fio" : "Шишко Евгений Александрович ",
        "tn" : "2316",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2052,
        "fio" : "Самогулова Лариса Юрьевна",
        "tn" : "2317",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 2053,
        "fio" : "Малаев Евгений Владимирович",
        "tn" : "2319",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2054,
        "fio" : "Морозик Инна Владимировна",
        "tn" : "2320",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2055,
        "fio" : "Жолудева Екатерина Анатольевна",
        "tn" : "2322",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2056,
        "fio" : "Ефимук Максим Александрович",
        "tn" : "2321",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 2057,
        "fio" : "Колб Дмитрий Игоревич",
        "tn" : "2307",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-08-02T21:00:00Z"
    },
    {
        "ID" : 2058,
        "fio" : "Омельянчук Сергей Владимирович",
        "tn" : "2323",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2059,
        "fio" : "Моложай Татьяна Анатольевна",
        "tn" : "2324",
        "dep" : "Бухгалтерия",
        "prof" : "Заместитель главного бухгалтера",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2060,
        "fio" : "Жебрак Светлана Павловна",
        "tn" : "2325",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : "2018-07-03T21:00:00Z"
    },
    {
        "ID" : 2061,
        "fio" : "Шелест Дмитрий Васильевич",
        "tn" : "2326",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2062,
        "fio" : "Могилевец Сергей Викторович ",
        "tn" : "2327",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2063,
        "fio" : "Фузеев Сергей Андреевич",
        "tn" : "2328",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-02-09T21:00:00Z"
    },
    {
        "ID" : 2064,
        "fio" : "Курленя Вадим Сергеевич",
        "tn" : "2329",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 2065,
        "fio" : "Лихтар Илья Валерьевич ",
        "tn" : "2332",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 2066,
        "fio" : "Гаврилюк Татьяна Алексеевна",
        "tn" : "2330",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2067,
        "fio" : "Кот Роман Михайлович",
        "tn" : "2331",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2068,
        "fio" : "Павлович Марина Александровна",
        "tn" : "2333",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2069,
        "fio" : "Олесик Николай Николаевич  ",
        "tn" : "2334",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2070,
        "fio" : "Азаров Евгений Николаевич",
        "tn" : "2336",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2071,
        "fio" : "Масюк Дмитрий Анатольевич",
        "tn" : "2335",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 2072,
        "fio" : "Романюк Виктор Степанович",
        "tn" : "2160",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 2073,
        "fio" : "Тарасевич Михаил Георгиевич",
        "tn" : "2337",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2074,
        "fio" : "Макарчук Артём Михайлович",
        "tn" : "2338",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 2075,
        "fio" : "Гурин Александр Александрович",
        "tn" : "2339",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-11-29T21:00:00Z"
    },
    {
        "ID" : 2076,
        "fio" : "Борищик Олег Николаевич",
        "tn" : "2340",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2077,
        "fio" : "Пухнаревич Дмитрий Викторович",
        "tn" : "2341",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2078,
        "fio" : "Макарчук Алексей Михайлович",
        "tn" : "2342",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2079,
        "fio" : "Полуян Михаил Георгиевич",
        "tn" : "2343",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-05-30T21:00:00Z"
    },
    {
        "ID" : 2080,
        "fio" : "Лагодич Павел Павлович",
        "tn" : "2344",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2081,
        "fio" : "Орлов Игорь Юрьевич",
        "tn" : "2345",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2082,
        "fio" : "Рачко Вера Адамовна",
        "tn" : "2346",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2083,
        "fio" : "Апанасович Александр Алексеевич",
        "tn" : "2347",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2084,
        "fio" : "Горбач Анна Васильевна",
        "tn" : "2348",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 2085,
        "fio" : "Зык Елена Ивановна",
        "tn" : "2349",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2013-10-30T21:00:00Z"
    },
    {
        "ID" : 2086,
        "fio" : "Снежкова Татьяна Александровна",
        "tn" : "2350",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Зав.магазином",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2087,
        "fio" : "Русавук Игорь Владимирович",
        "tn" : "2351",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2088,
        "fio" : "Жедик Александр Сергеевич",
        "tn" : "2352",
        "dep" : "Отдел продаж",
        "prof" : "Оператор электр.-вычислительных машин",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2089,
        "fio" : "Беринчик Наталья Андреевна",
        "tn" : "2353",
        "dep" : "Отдел продаж",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2090,
        "fio" : "Чернецов Владимир Геннадьевич",
        "tn" : "2354",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Электромонтер станц.обор.телеф.сети",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2091,
        "fio" : "Волчук Василий Владимирович",
        "tn" : "2355",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2092,
        "fio" : "Ковальчук Александр Викторович",
        "tn" : "2356",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 2093,
        "fio" : "Стельмашук Сергей Владимирович",
        "tn" : "2357",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2094,
        "fio" : "Гречка Дмитрий Александрович",
        "tn" : "2358",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : "2018-05-17T21:00:00Z"
    },
    {
        "ID" : 2095,
        "fio" : "Волобоева Лилия Васильевна ",
        "tn" : "2359",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2096,
        "fio" : "Демчук Ирина Степановна ",
        "tn" : "2360",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 2097,
        "fio" : "Иовик Николай Михайлович",
        "tn" : "2366",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2098,
        "fio" : "Паламожных Дмитрий Юрьевич",
        "tn" : "2361",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 2099,
        "fio" : "Колесник Андрей Николаевич",
        "tn" : "2365",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2100,
        "fio" : "Черняк Сергей Яковлевич",
        "tn" : "2367",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2101,
        "fio" : "Ковальчук Алла Васильевна",
        "tn" : "2362",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2019-01-20T21:00:00Z"
    },
    {
        "ID" : 2102,
        "fio" : "Демчук Лилия Николаевна",
        "tn" : "2364",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2103,
        "fio" : "Панина Светлана Владимировна",
        "tn" : "2363",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2104,
        "fio" : "Захаренко Сергей Леонидович",
        "tn" : "2368",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 2105,
        "fio" : "Куимова Екатерина Владимировна",
        "tn" : "2369",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : "2017-05-17T21:00:00Z"
    },
    {
        "ID" : 2106,
        "fio" : "Страпко Денис Николаевич",
        "tn" : "2370",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2107,
        "fio" : "Дутко Сергей Степанович",
        "tn" : "2371",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2108,
        "fio" : "Остапюк Евгений Николаевич",
        "tn" : "2372",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 2109,
        "fio" : "Власик Павел Иванович",
        "tn" : "2373",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-11-24T21:00:00Z"
    },
    {
        "ID" : 2110,
        "fio" : "Наумчик Ирина Ивановна",
        "tn" : "2374",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2111,
        "fio" : "Павлович Сергей Михайлович",
        "tn" : "2375",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 2112,
        "fio" : "Вахнин Виктор Викторович",
        "tn" : "2376",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 2113,
        "fio" : "Берестюк Сергей Александрович",
        "tn" : "2377",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2114,
        "fio" : "Петручик Андрей Анатольевич",
        "tn" : "2378",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 2115,
        "fio" : "Сладинский Александр Сергеевич ",
        "tn" : "2379",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2013-12-30T21:00:00Z"
    },
    {
        "ID" : 2116,
        "fio" : "Николаева Елена Вячеславовна",
        "tn" : "2382",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по контрольно-измерительным приборам и автоматике",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2117,
        "fio" : "Ульоа-Ниньо Рональд Рональдович",
        "tn" : "2381",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 2118,
        "fio" : "Банько Роман Михайлович",
        "tn" : "2380",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2119,
        "fio" : "Жук Александр Александрович",
        "tn" : "2383",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2120,
        "fio" : "Ластовский Денис Олегович",
        "tn" : "2387",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2018-03-29T21:00:00Z"
    },
    {
        "ID" : 2121,
        "fio" : "Чешко Николай Васильевич",
        "tn" : "2391",
        "dep" : "Транспортный участок",
        "prof" : "Водитель уборочной машины",
        "bw" : null,
        "ew" : "2014-10-30T21:00:00Z"
    },
    {
        "ID" : 2122,
        "fio" : "Кузьминчук Сергей Андреевич",
        "tn" : "2392",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2123,
        "fio" : "Мендель Юрий Вячеславович",
        "tn" : "2390",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2124,
        "fio" : "Панасюк Виктор Витальевич",
        "tn" : "2385",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2016-05-19T21:00:00Z"
    },
    {
        "ID" : 2125,
        "fio" : "Журавкина Лилия Яковлевна",
        "tn" : "2388",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2126,
        "fio" : "Хрипов Кирилл Вадимович ",
        "tn" : "2384",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : "2015-11-30T21:00:00Z"
    },
    {
        "ID" : 2127,
        "fio" : "Мельничук Сергей Александрович",
        "tn" : "2389",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 2128,
        "fio" : "Воробей Александр Николаевич",
        "tn" : "2386",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 2129,
        "fio" : "Каплина Жанна Викторовна",
        "tn" : "2393",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2130,
        "fio" : "Чистов Павел Владимирович",
        "tn" : "2394",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2131,
        "fio" : "Докучиц Павел Александрович",
        "tn" : "1182",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2132,
        "fio" : "Лазарчук Лариса Михайловна",
        "tn" : "2395",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2133,
        "fio" : "Седлецкий Сергей Казимирович ",
        "tn" : "2397",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-04-29T21:00:00Z"
    },
    {
        "ID" : 2134,
        "fio" : "Конькова Елена Ивановна",
        "tn" : "2396",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2135,
        "fio" : "Мисюля Дмитрий Николаевич",
        "tn" : "2398",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Инженер-программист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2136,
        "fio" : "Ракунова Наталья Владимировна",
        "tn" : "2406",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2137,
        "fio" : "Хомич Вадим Иванович",
        "tn" : "2402",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 2138,
        "fio" : "Зимина Екатерина Леонидовна",
        "tn" : "2403",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2139,
        "fio" : "Лукашевич Олег Алексеевич",
        "tn" : "2405",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2140,
        "fio" : "Мазорук Валентина Алексеевна",
        "tn" : "2399",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2141,
        "fio" : "Омельченко Сергей Сергеевич",
        "tn" : "2404",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2142,
        "fio" : "Сыроватко Сергей Александрович",
        "tn" : "2401",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2143,
        "fio" : "Морозов Евгений Сергеевич",
        "tn" : "2400",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2017-08-20T21:00:00Z"
    },
    {
        "ID" : 2144,
        "fio" : "Харламов Дмитрий Александрович",
        "tn" : "2407",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 2145,
        "fio" : "Сеглюк Алла Петровна",
        "tn" : "2408",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кондитер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2146,
        "fio" : "Титов Вадим Аркадьевич",
        "tn" : "2409",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2147,
        "fio" : "Волосюк Валерий Николаевич",
        "tn" : "2411",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2148,
        "fio" : "Кухарчук Сергей Степанович",
        "tn" : "2410",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 2149,
        "fio" : "Аверьянов Владимир Викторович",
        "tn" : "19653",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2150,
        "fio" : "Агарелик Николай Николаевич",
        "tn" : "190",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2151,
        "fio" : "Александров Владимир Анатольевич",
        "tn" : "1794",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2152,
        "fio" : "Андросюк Андрей Васильевич",
        "tn" : "1905",
        "dep" : "БЗГА",
        "prof" : "Товаровед 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2153,
        "fio" : "Анисифорова Елена Владимировна",
        "tn" : "1455",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2155,
        "fio" : "Артемук Николай Адамович",
        "tn" : "1681",
        "dep" : "БЗГА",
        "prof" : "Начальник цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2156,
        "fio" : "Астапчик Наталья Леонтьевна",
        "tn" : "1932",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2157,
        "fio" : "Астапчик Сергей Владимирович",
        "tn" : "623",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2158,
        "fio" : "Баев Олег Анатольевич",
        "tn" : "6197",
        "dep" : "БЗГА",
        "prof" : "Зам.нач.отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2159,
        "fio" : "Базанова Валентина Владимировна",
        "tn" : "2205",
        "dep" : "БЗГА",
        "prof" : "Лаборант химического анализа 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2160,
        "fio" : "Базылюк Михаил Михайлович",
        "tn" : "6630",
        "dep" : "БЗГА",
        "prof" : "Начальник электротехнического участка и КИП-руководитель высоковольтной испытате",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2161,
        "fio" : "Байко Анатолий Викторович",
        "tn" : "2006",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2162,
        "fio" : "Баранова Татьяна Константиновна",
        "tn" : "2017",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2163,
        "fio" : "Бегун Татьяна Аркадьевна",
        "tn" : "7724",
        "dep" : "БЗГА",
        "prof" : "Главный технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2164,
        "fio" : "Бедненко Марина Владимировна",
        "tn" : "5412",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2165,
        "fio" : "Белый Руслан Викторович",
        "tn" : "6625",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2166,
        "fio" : "Береговцов Владимир Владимирович",
        "tn" : "5649",
        "dep" : "БЗГА",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2167,
        "fio" : "Богунов Олег Викторович",
        "tn" : "6743",
        "dep" : "БЗГА",
        "prof" : "Инженер по подготовке производства 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2168,
        "fio" : "Бойко Виктория Николаевна",
        "tn" : "6685",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2169,
        "fio" : "Боричевский Александр Витальевич",
        "tn" : "5445",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2171,
        "fio" : "Борчевский Юрий Владимирович",
        "tn" : "6823",
        "dep" : "БЗГА",
        "prof" : "Инж.по эксплуатации водопроводно-канализационного хозяйства 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2172,
        "fio" : "Боярчук Галина Сергеевна",
        "tn" : "3365",
        "dep" : "БЗГА",
        "prof" : "Контролер измерительных приборов и специального инструмента 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2173,
        "fio" : "Булатов Владимир Степанович",
        "tn" : "6652",
        "dep" : "БЗГА",
        "prof" : "Заместитель начальника цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2174,
        "fio" : "Бурблис Валентин Стефанович",
        "tn" : "2141",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2175,
        "fio" : "Буров Вадим Леонидович",
        "tn" : "2061",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2176,
        "fio" : "Вавренюк Александр Анатольевич ",
        "tn" : "11481",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2177,
        "fio" : "Вавренюк Александр Анатольевич",
        "tn" : "11481",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 4 разр.",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2178,
        "fio" : "Васильев Михаил Иванович",
        "tn" : "9027",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2179,
        "fio" : "Васильева Татьяна Викторовна",
        "tn" : "11561",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2180,
        "fio" : "Ващенко Константин Александрович",
        "tn" : "9195",
        "dep" : "БЗГА",
        "prof" : "Инженер-электрик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2181,
        "fio" : "Вишневский Игорь Иосифович",
        "tn" : "11390",
        "dep" : "БЗГА",
        "prof" : "Начальник мех.участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2182,
        "fio" : "Вишняков Александр Сергеевич",
        "tn" : "11834",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2183,
        "fio" : "Войтович Василий Николаевич",
        "tn" : "10842",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2184,
        "fio" : "Волчек Андрей Геннадьевич",
        "tn" : "10434",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2185,
        "fio" : "Вьюн Константин Вячеславович",
        "tn" : "11539",
        "dep" : "БЗГА",
        "prof" : "Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2186,
        "fio" : "Галуц Михаил Михайлович",
        "tn" : "16102",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2187,
        "fio" : "Гапончук Екатерина Олеговна",
        "tn" : "16736",
        "dep" : "БЗГА",
        "prof" : "Лаборант химического анализа 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2188,
        "fio" : "Гапончук Игорь Викторович",
        "tn" : "16769",
        "dep" : "БЗГА",
        "prof" : "Инженер по метрологии",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2189,
        "fio" : "Гасипук Валерий Сергеевич",
        "tn" : "15915",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2190,
        "fio" : "Гасипук Сергей Валерьевич",
        "tn" : "15868",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2191,
        "fio" : "Гетманчук Олег Николаевич",
        "tn" : "15198",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2192,
        "fio" : "Гомберг Павел Николаевич",
        "tn" : "16265",
        "dep" : "БЗГА",
        "prof" : "Инженер по контрольно-измерительным приборам и автоматике 2 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2193,
        "fio" : "Гоменюк Андрей Петрович",
        "tn" : "12087",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2194,
        "fio" : "Гончаров Олег Владимирович",
        "tn" : "14730",
        "dep" : "БЗГА",
        "prof" : "Инженер по организации и нормированию труда 2кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2195,
        "fio" : "Гордеюк Вадим Викторович",
        "tn" : "14504",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2196,
        "fio" : "Гращенко Константин Сергеевич",
        "tn" : "17127",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2197,
        "fio" : "Грицук Виталий Викторович",
        "tn" : "15992",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2198,
        "fio" : "Гулевич Андрей Петрович",
        "tn" : "16623",
        "dep" : "БЗГА",
        "prof" : "Инженер по технической эксплуатации теплотехнического оборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2199,
        "fio" : "Давидюк Николай Петрович",
        "tn" : "20052",
        "dep" : "БЗГА",
        "prof" : "Зам.нач.отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2200,
        "fio" : "Дацкевич Анатолий Владимирович",
        "tn" : "18662",
        "dep" : "БЗГА",
        "prof" : "Электромонтер по испытаниям и измерениям 6разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2201,
        "fio" : "Дашкевич Любовь Анатольевна",
        "tn" : "20267",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2202,
        "fio" : "Дедовец Владимир Владиславович",
        "tn" : "19789",
        "dep" : "БЗГА",
        "prof" : "Заместитель начальника цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2203,
        "fio" : "Демиденко Николай Константинович",
        "tn" : "21667",
        "dep" : "БЗГА",
        "prof" : "Экспедитор по перевозке грузов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2204,
        "fio" : "Джиджоев Эдуард Владимирович",
        "tn" : "20788",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2205,
        "fio" : "Добролёт Дмитрий Владимирович",
        "tn" : "20868",
        "dep" : "БЗГА",
        "prof" : "Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2206,
        "fio" : "Доценко Дмитрий Михайлович",
        "tn" : "19483",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2207,
        "fio" : "Дудик Михаил Федорович",
        "tn" : "20551",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2208,
        "fio" : "Елистратов Андрей Геннадьевич",
        "tn" : "22626",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2209,
        "fio" : "Ермакова Татьяна Андреевна",
        "tn" : "22499",
        "dep" : "БЗГА",
        "prof" : "Лаборант химического анализа 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2210,
        "fio" : "Желтобрюх Владимир Васильевич",
        "tn" : "23403",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2211,
        "fio" : "Жиляев Сергей Сергеевич",
        "tn" : "23811",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2212,
        "fio" : "Журан Николай Иванович",
        "tn" : "23560",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2213,
        "fio" : "Заверач Елена Владимировна",
        "tn" : "25577",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2214,
        "fio" : "Задернюк Виталий Константинович",
        "tn" : "25384",
        "dep" : "БЗГА",
        "prof" : "Футеровщик 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2215,
        "fio" : "Зайцев Эдуард Геннадьевич",
        "tn" : "25464",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2216,
        "fio" : "Захарова Оксана Владимировна",
        "tn" : "25690",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2217,
        "fio" : "Зданевич Виктор Алексеевич",
        "tn" : "25602",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2218,
        "fio" : "Зинович Сергей Николаевич",
        "tn" : "25748",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2219,
        "fio" : "Зонов Андрей Дмитриевич",
        "tn" : "25555",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2220,
        "fio" : "Иванюк Валентин Николаевич",
        "tn" : "26145",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2221,
        "fio" : "Игнатов Сергей Викторович",
        "tn" : "26729",
        "dep" : "БЗГА",
        "prof" : "Инженер по организации и нормированию труда 1кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2222,
        "fio" : "Ионина Светлана Ивановна",
        "tn" : "26048",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2223,
        "fio" : "Исаенко Александр Кимович",
        "tn" : "26762",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2224,
        "fio" : "Кабанов Андрей Олегович",
        "tn" : "26992",
        "dep" : "БЗГА",
        "prof" : "Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2225,
        "fio" : "Калинюк Дмитрий Андреевич",
        "tn" : "36551",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2226,
        "fio" : "Карпович Елена Александровна",
        "tn" : "38717",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2227,
        "fio" : "Карпович Елена Григорьевна",
        "tn" : "36482",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2228,
        "fio" : "Каско Алексей Алексеевич",
        "tn" : "37408",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2229,
        "fio" : "Кашевская Людмила Павловна",
        "tn" : "37345",
        "dep" : "БЗГА",
        "prof" : "Юрисконсульт 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2230,
        "fio" : "Керезь Любовь Алексеевна",
        "tn" : "29738",
        "dep" : "БЗГА",
        "prof" : "Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2231,
        "fio" : "Кескевич Валентин Евгеньевич",
        "tn" : "33123",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2232,
        "fio" : "Кетько Виталий Вячеславович",
        "tn" : "38397",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2233,
        "fio" : "Киндрук Максим Николаевич",
        "tn" : "38863",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2234,
        "fio" : "Кириенко Дмитрий Валерьевич",
        "tn" : "34206",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2235,
        "fio" : "Кирильчук Андрей Васильевич",
        "tn" : "27561",
        "dep" : "БЗГА",
        "prof" : "Контролер измерительных приборов и специального инструмента 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2236,
        "fio" : "Климашевич Ирина Викторовна",
        "tn" : "39108",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2237,
        "fio" : "Климович Василий Николаевич",
        "tn" : "33495",
        "dep" : "БЗГА",
        "prof" : "Заместитель главного энергетика по энергосбережению и электротехническому оборудованию",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2238,
        "fio" : "Ключевский Виктор Владимирович",
        "tn" : "34578",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2239,
        "fio" : "Коваль Александр Константинович",
        "tn" : "29159",
        "dep" : "БЗГА",
        "prof" : "Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2240,
        "fio" : "Ковальчук Павел Николаевич",
        "tn" : "38665",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2241,
        "fio" : "Кодлычевский Ромуальд Чеславович",
        "tn" : "37532",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2242,
        "fio" : "Козак Анатолий Иванович",
        "tn" : "37827",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2243,
        "fio" : "Козлов Денис Викторович",
        "tn" : "36879",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2244,
        "fio" : "Козловцев Антон Игоревич",
        "tn" : "37383",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2245,
        "fio" : "Козловцев Игорь Борисович",
        "tn" : "34104",
        "dep" : "БЗГА",
        "prof" : "Зам.нач.отдела-нач.бюро отгрузки гот.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2246,
        "fio" : "Козюк Василий Иванович",
        "tn" : "29760",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2247,
        "fio" : "Колтунчик Владимир Степанович",
        "tn" : "34680",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2248,
        "fio" : "Комаровский Борис Павлович",
        "tn" : "33305",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2249,
        "fio" : "Комин Андрей Анатольевич",
        "tn" : "37587",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2250,
        "fio" : "Корнасевич Дмитрий Николаевич",
        "tn" : "35887",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2251,
        "fio" : "Корнелюк Василий Филиппович",
        "tn" : "31955",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2252,
        "fio" : "Корсак Константин Николаевич",
        "tn" : "36438",
        "dep" : "БЗГА",
        "prof" : "Инженер по метрологии",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2253,
        "fio" : "Корчмарчук Вячеслав Станиславович",
        "tn" : "38080",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2254,
        "fio" : "Корчмарчук Станислав Николаевич",
        "tn" : "27845",
        "dep" : "БЗГА",
        "prof" : "Заместитель начальника цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2255,
        "fio" : "Коцюба Сергей Степанович",
        "tn" : "36289",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2256,
        "fio" : "Кочетыгов Юрий Петрович",
        "tn" : "36085",
        "dep" : "БЗГА",
        "prof" : "Зам.нач.отдела ОМТС",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2257,
        "fio" : "Крагель Дмитрий Васильевич",
        "tn" : "37725",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2258,
        "fio" : "Крагель Оксана Геннадьевна",
        "tn" : "27539",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2259,
        "fio" : "Крачко Константин Яковлевич",
        "tn" : "35581",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2260,
        "fio" : "Кривецкий Иосиф Фёдорович",
        "tn" : "35645",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2261,
        "fio" : "Кривоносов Андрей Сергеевич",
        "tn" : "39039",
        "dep" : "БЗГА",
        "prof" : "Инженер-механик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2262,
        "fio" : "Кривченя Александр Николаевич",
        "tn" : "37237",
        "dep" : "БЗГА",
        "prof" : "Инженер-механик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2263,
        "fio" : "Кудынюк Евгений Васильевич",
        "tn" : "38127",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2264,
        "fio" : "Кузьменко Павел Николаевич",
        "tn" : "35639",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2265,
        "fio" : "Кузьминчук Николай Андреевич",
        "tn" : "36041",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2266,
        "fio" : "Кулай Владимир Сергеевич",
        "tn" : "36132",
        "dep" : "БЗГА",
        "prof" : "Инженер по организации эксплуатации и ремонту зданий и сооружений 2кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2267,
        "fio" : "Кулик Дмитрий Николаевич",
        "tn" : "37270",
        "dep" : "БЗГА",
        "prof" : "Слесарь по эксплуатации и ремонту газового оборудования 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2268,
        "fio" : "Кулик Оксана Васильевна",
        "tn" : "35413",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2269,
        "fio" : "Кундалёв Игорь Васильевич",
        "tn" : "37088",
        "dep" : "БЗГА",
        "prof" : "Художник-конструктор 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2270,
        "fio" : "Кучко Ольга Михайловна",
        "tn" : "38014",
        "dep" : "БЗГА",
        "prof" : "Секретарь приемной руководителя",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2271,
        "fio" : "Кучма Сергей Леонидович",
        "tn" : "27120",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2272,
        "fio" : "Кязимов Тофик Сиявуш-Оглы",
        "tn" : "34909",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2273,
        "fio" : "Лавренюк Евгений Дмитриевич",
        "tn" : "43155",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2274,
        "fio" : "Лапич Виктор Казимирович",
        "tn" : "43681",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2275,
        "fio" : "Ларионов Григорий Александрович",
        "tn" : "42044",
        "dep" : "БЗГА",
        "prof" : "Инженер по метрологии 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2276,
        "fio" : "Левчук Александр Владимирович",
        "tn" : "42714",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2277,
        "fio" : "Лесняк Татьяна Михайловна",
        "tn" : "42736",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2278,
        "fio" : "Лешкевич Андрей Константинович",
        "tn" : "42185",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2279,
        "fio" : "Лизунов Александр Николаевич",
        "tn" : "42940",
        "dep" : "БЗГА",
        "prof" : "Художник-конструктор 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2280,
        "fio" : "Лицкевич Андрей Владимирович",
        "tn" : "42769",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2281,
        "fio" : "Лобач Петр Петрович",
        "tn" : "42496",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2282,
        "fio" : "Лобач Сергей Алексеевич",
        "tn" : "43235",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2283,
        "fio" : "Лоджанская Татьяна Фёдоровна",
        "tn" : "42951",
        "dep" : "БЗГА",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2284,
        "fio" : "Лопатко Юрий Иванович",
        "tn" : "43320",
        "dep" : "БЗГА",
        "prof" : "Слесарь по КИПиА 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2285,
        "fio" : "Максимов Леонид Михайлович",
        "tn" : "49275",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2286,
        "fio" : "Максимук Александр Степанович",
        "tn" : "48200",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2287,
        "fio" : "Малафейчик Юлия Валерьевна",
        "tn" : "49509",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2288,
        "fio" : "Масайло Александр Георгиевич",
        "tn" : "46089",
        "dep" : "БЗГА",
        "prof" : "Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2289,
        "fio" : "Матвиенко Виталий Владимирович",
        "tn" : "47682",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2290,
        "fio" : "Матусевич Владислав Евгеньевич",
        "tn" : "48459",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2291,
        "fio" : "Машков Глеб Петрович",
        "tn" : "49804",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2292,
        "fio" : "Мельник Владимир Иванович",
        "tn" : "49247",
        "dep" : "БЗГА",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2293,
        "fio" : "Мельничук Виктор Владимирович",
        "tn" : "44083",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2294,
        "fio" : "Меркушевич Андрей Станиславович",
        "tn" : "48357",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2295,
        "fio" : "Милашук Людмила Степановна",
        "tn" : "47161",
        "dep" : "БЗГА",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2296,
        "fio" : "Михальченко Николай Михайлович",
        "tn" : "48288",
        "dep" : "БЗГА",
        "prof" : "Начальник сан.-технич.уч-ка и вентиляции",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2297,
        "fio" : "Михнюк Александр Николаевич",
        "tn" : "48211",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2298,
        "fio" : "Мовлик Войтех Михайлович",
        "tn" : "49611",
        "dep" : "БЗГА",
        "prof" : "Начальник участка НФС и компрес.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2299,
        "fio" : "Мошинская Анна Ивановна",
        "tn" : "44094",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2300,
        "fio" : "Мощук Людмила Александровна",
        "tn" : "48801",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2301,
        "fio" : "Муляревич Роман Викторович",
        "tn" : "49280",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2302,
        "fio" : "Назарук Евгений Михайлович",
        "tn" : "52478",
        "dep" : "БЗГА",
        "prof" : "Слесарь по эксплуатации и ремонту газового оборудования 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2303,
        "fio" : "Наумчик Андрей Петрович",
        "tn" : "52616",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2304,
        "fio" : "Никитюк Андрей Иванович",
        "tn" : "52795",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2305,
        "fio" : "Николаев Александр Альбертович",
        "tn" : "52037",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2306,
        "fio" : "Николайчук Николай Николаевич",
        "tn" : "52864",
        "dep" : "БЗГА",
        "prof" : "Инженер электросвязи 1 кат.-рук.группы связи",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2307,
        "fio" : "Ничипорук Роман Дмитриевич",
        "tn" : "52252",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2308,
        "fio" : "Новик Игорь Николаевич",
        "tn" : "52580",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2309,
        "fio" : "Озимок Вячеслав Владимирович",
        "tn" : "55625",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2310,
        "fio" : "Осташеня Дмитрий Викторович",
        "tn" : "54087",
        "dep" : "БЗГА",
        "prof" : "Контролер станочных и слесарных работ 3разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2311,
        "fio" : "Павленчук Владимир Александрович",
        "tn" : "56485",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2312,
        "fio" : "Павлов Игорь Владимирович",
        "tn" : "60793",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2313,
        "fio" : "Пашкевич Дмитрий Владимирович",
        "tn" : "61796",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2314,
        "fio" : "Пашкевич Руслан Святославович",
        "tn" : "61725",
        "dep" : "БЗГА",
        "prof" : "Экспедитор по перевозке грузов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2315,
        "fio" : "Пашкевич Сергей Константинович",
        "tn" : "90331",
        "dep" : "БЗГА",
        "prof" : "Лаборант химического анализа 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2316,
        "fio" : "Подковко Игорь Стефанович",
        "tn" : "57700",
        "dep" : "БЗГА",
        "prof" : "Слесарь по КИПиА 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2317,
        "fio" : "Поднебенный Юрий Григорьевич",
        "tn" : "56606",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2318,
        "fio" : "Покалюк Алексей Михайлович",
        "tn" : "60512",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2319,
        "fio" : "Полешко Василий Андреевич",
        "tn" : "61719",
        "dep" : "БЗГА",
        "prof" : "Инженер по надзору за строит. 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2320,
        "fio" : "Попова Надежда Николаевна",
        "tn" : "60410",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2321,
        "fio" : "Пославская Светлана Александровна",
        "tn" : "60523",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2322,
        "fio" : "Прокопчук Лариса Ивановна",
        "tn" : "61446",
        "dep" : "БЗГА",
        "prof" : "Контролер измерительных приборов и специального инструмента 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2323,
        "fio" : "Прокопчук Сергей Фёдорович",
        "tn" : "60953",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2324,
        "fio" : "Пролиско Александр Васильевич",
        "tn" : "61016",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2325,
        "fio" : "Протасюк Кирилл Олегович",
        "tn" : "61945",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2326,
        "fio" : "Прохорович Сергей Михайлович",
        "tn" : "60829",
        "dep" : "БЗГА",
        "prof" : "Заместитель главного технолога",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2327,
        "fio" : "Пученя Борис Виленович",
        "tn" : "59513",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2328,
        "fio" : "Расич Константин Иванович",
        "tn" : "64160",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2329,
        "fio" : "Рачковская Дарья Сергеевна",
        "tn" : "64590",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2330,
        "fio" : "Рачковский Сергей Дмитриевич",
        "tn" : "63598",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2331,
        "fio" : "Родионов Дмитрий Сергеевич",
        "tn" : "63543",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2332,
        "fio" : "Родь Леонид Марьянович",
        "tn" : "63088",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2333,
        "fio" : "Родько Нина Васильевна",
        "tn" : "63855",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2334,
        "fio" : "Рожков Юрий Владимирович",
        "tn" : "64477",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2335,
        "fio" : "Ромашко Людмила Витальевна",
        "tn" : "63935",
        "dep" : "БЗГА",
        "prof" : "Инженер по ремонту 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2336,
        "fio" : "Рудько Инна Владимировна",
        "tn" : "64171",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2337,
        "fio" : "Савчук Анатолий Георгиевич",
        "tn" : "66734",
        "dep" : "БЗГА",
        "prof" : "Футеровщик 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2338,
        "fio" : "Садовничик Дмитрий Евгеньевич ",
        "tn" : "72169",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2339,
        "fio" : "Садовничик Дмитрий Евгеньевич",
        "tn" : "72169",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2340,
        "fio" : "Саженков Станислав Владимирович",
        "tn" : "65039",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2341,
        "fio" : "Салюк Александр Николаевич",
        "tn" : "72845",
        "dep" : "БЗГА",
        "prof" : "Лаборант химического анализа 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2342,
        "fio" : "Самусик Вячеслав Николаевич",
        "tn" : "71654",
        "dep" : "БЗГА",
        "prof" : "Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2343,
        "fio" : "Селевчук Лидия Ивановна",
        "tn" : "65196",
        "dep" : "БЗГА",
        "prof" : "Юрисконсульт 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2344,
        "fio" : "Семашкевич Екатерина Леонидовна",
        "tn" : "73208",
        "dep" : "БЗГА",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2345,
        "fio" : "Сергиевич Виктор Алексеевич",
        "tn" : "71417",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2346,
        "fio" : "Сидюк Андрей Александрович",
        "tn" : "72136",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2347,
        "fio" : "Сизов Александр Викторович",
        "tn" : "69914",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2348,
        "fio" : "Силик Наталья Ивановна",
        "tn" : "90546",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2349,
        "fio" : "Симаков Сергей Петрович",
        "tn" : "69415",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2350,
        "fio" : "Скорбилин Виктор Михайлович",
        "tn" : "71100",
        "dep" : "БЗГА",
        "prof" : "Заместитель главного энергетика по теплотехническому, газовому оборудованию, водоснабжению",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2351,
        "fio" : "Смалюк Дмитрий Анатольевич",
        "tn" : "70447",
        "dep" : "БЗГА",
        "prof" : "Слесарь по эксплуатации и ремонту газового оборудования 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2352,
        "fio" : "Соколов Вадим Николаевич",
        "tn" : "71166",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2353,
        "fio" : "Солодовников Сергей Анатольевич",
        "tn" : "72679",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2354,
        "fio" : "Стасюк Анатолий Васильевич",
        "tn" : "65775",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2355,
        "fio" : "Столярчук Вальдемар Игнатьевич",
        "tn" : "70833",
        "dep" : "БЗГА",
        "prof" : "Инженер по эксплуатации оборудования газовых объектов",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2356,
        "fio" : "Стрилец Николай Иванович",
        "tn" : "72792",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2357,
        "fio" : "Сухаревич Вадим Иванович",
        "tn" : "72748",
        "dep" : "БЗГА",
        "prof" : "Слесарь по КИПиА 6 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2358,
        "fio" : "Сыч Ирина Владимировна",
        "tn" : "71814",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2359,
        "fio" : "Тарасевич Андрей Александрович",
        "tn" : "76680",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2360,
        "fio" : "Татарская Александра Викторовна",
        "tn" : "76840",
        "dep" : "БЗГА",
        "prof" : "Кладовщик 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2361,
        "fio" : "Телепушкин Алексей Сергеевич",
        "tn" : "76755",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2362,
        "fio" : "Терещук Вячеслав Петрович",
        "tn" : "75735",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2363,
        "fio" : "Тимошевский Дмитрий Валериевич",
        "tn" : "76545",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2364,
        "fio" : "Тишин Владимир Александрович",
        "tn" : "76589",
        "dep" : "БЗГА",
        "prof" : "Инж.по тех.экспл.вент.систем и сан.об.1кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2365,
        "fio" : "Трифонов Сергей Викторович",
        "tn" : "76909",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2366,
        "fio" : "Федоренко Валерий Николаевич",
        "tn" : "78965",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2367,
        "fio" : "Федорук Геннадий Владимирович",
        "tn" : "78653",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2368,
        "fio" : "Филонюк Надежда Николаевна",
        "tn" : "78471",
        "dep" : "БЗГА",
        "prof" : "Начальник участка",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2369,
        "fio" : "Фименков Сергей Николаевич",
        "tn" : "78025",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2370,
        "fio" : "Хайлук Андрей Сергеевич",
        "tn" : "80633",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2371,
        "fio" : "Хвалько Светлана Ивановна",
        "tn" : "80355",
        "dep" : "БЗГА",
        "prof" : "Кладовщик 5 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2372,
        "fio" : "Чалов Александр Николаевич",
        "tn" : "82672",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству-рук.груп.вх.контр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2373,
        "fio" : "Хвалько Светлана Ивановна",
        "tn" : "80355",
        "dep" : "БЗГА",
        "prof" : "Кладовщик 5 разр.",
        "bw" : null,
        "ew" : "2013-12-31T21:00:00Z"
    },
    {
        "ID" : 2374,
        "fio" : "Чалов Александр Николаевич",
        "tn" : "82672",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству-рук.груп.вх.контр.",
        "bw" : null,
        "ew" : "2014-01-30T21:00:00Z"
    },
    {
        "ID" : 2375,
        "fio" : "Чернов Александр Эдуардович",
        "tn" : "82832",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2376,
        "fio" : "Чернышёва Диана Ильинична",
        "tn" : "82485",
        "dep" : "БЗГА",
        "prof" : "Ведущий художник-конструктор(дизайнер)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2377,
        "fio" : "Черняк Максим Валериевич",
        "tn" : "83187",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2378,
        "fio" : "Чижиков Александр Иванович",
        "tn" : "82763",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2379,
        "fio" : "Чирков Петр Гаврилович",
        "tn" : "82055",
        "dep" : "БЗГА",
        "prof" : "Главный конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2380,
        "fio" : "Чирук Игорь Клавдиевич",
        "tn" : "82275",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2381,
        "fio" : "Чумак Сергей Анатольевич",
        "tn" : "83212",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2382,
        "fio" : "Шабуня Екатерина Юрьевна",
        "tn" : "84077",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2383,
        "fio" : "Шапедько Сергей Александрович",
        "tn" : "86323",
        "dep" : "БЗГА",
        "prof" : "Главный технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2384,
        "fio" : "Шевчук Дмитрий Николаевич",
        "tn" : "84185",
        "dep" : "БЗГА",
        "prof" : "Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2385,
        "fio" : "Шелест Владимир Николаевич",
        "tn" : "87723",
        "dep" : "БЗГА",
        "prof" : "Инженер-энергетик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2386,
        "fio" : "Шкляев Константин Дмитриевич",
        "tn" : "86108",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2387,
        "fio" : "Шоломицкая Екатерина Анатольевна",
        "tn" : "86607",
        "dep" : "БЗГА",
        "prof" : "Специалист по маркетингу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2388,
        "fio" : "Шпак Виктор Сергеевич",
        "tn" : "86753",
        "dep" : "БЗГА",
        "prof" : "Заместитель главного конструктора",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2389,
        "fio" : "Шуганов Сергей Игоревич",
        "tn" : "87605",
        "dep" : "БЗГА",
        "prof" : "Заведующий складом",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2390,
        "fio" : "Шукайло Николай Иванович",
        "tn" : "86985",
        "dep" : "БЗГА",
        "prof" : "Начальник цеха",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2391,
        "fio" : "Шумак Михаил Степанович",
        "tn" : "87472",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 1 кат",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2392,
        "fio" : "Шушпанников Сергей Александрович",
        "tn" : "87949",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2393,
        "fio" : "Юрашевич Михаил Михайлович",
        "tn" : "87285",
        "dep" : "БЗГА",
        "prof" : "Начальник котельной",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2394,
        "fio" : "Юрашевич Сергей Петрович",
        "tn" : "87621",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2395,
        "fio" : "Юхимук Анатолий Петрович",
        "tn" : "87778",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2396,
        "fio" : "Якимуш Степан Иванович",
        "tn" : "88012",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2397,
        "fio" : "Якушев Александр Александрович",
        "tn" : "89784",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2398,
        "fio" : "Ялковский Иван Викторович",
        "tn" : "89536",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2399,
        "fio" : "Яндола Кирилл Васильевич",
        "tn" : "88362",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2400,
        "fio" : "Янкович Валентина Викторовна",
        "tn" : "89655",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2401,
        "fio" : "Янкович Николай Александрович",
        "tn" : "88045",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2402,
        "fio" : "Янушкевич Сергей Михайлович",
        "tn" : "89092",
        "dep" : "БЗГА",
        "prof" : "Главный бухгалтер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2403,
        "fio" : "Янущик Ольга Михайловна",
        "tn" : "89809",
        "dep" : "БЗГА",
        "prof" : "Мастер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2404,
        "fio" : "Яроцевич Владимир Степанович",
        "tn" : "89820",
        "dep" : "БЗГА",
        "prof" : "Ведущий инженер конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2405,
        "fio" : "Ярошенко Вячеслав Васильевич",
        "tn" : "89773",
        "dep" : "БЗГА",
        "prof" : "Товаровед 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2406,
        "fio" : "Ярошук Людмила Александровна",
        "tn" : "88282",
        "dep" : "БЗГА",
        "prof" : "Кладовщик 4 разр.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2407,
        "fio" : "Яснюк Марина Анатольевна",
        "tn" : "88238",
        "dep" : "БЗГА",
        "prof" : "Юрисконсульт",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2408,
        "fio" : "Яцко Николай Владимирович",
        "tn" : "88963",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 1 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2409,
        "fio" : "Ячник Андрей Михайлович",
        "tn" : "89547",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2410,
        "fio" : "Мойсиевич Роман Леонидович",
        "tn" : "2412",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2411,
        "fio" : "Лаптейкин Артём Геннадьевич",
        "tn" : "2413",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : "2015-02-27T21:00:00Z"
    },
    {
        "ID" : 2412,
        "fio" : "Иващенко Вадим Дмитриевич",
        "tn" : "2414",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2413,
        "fio" : "Штепин Михаил Витальевич",
        "tn" : "2415",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-08-30T21:00:00Z"
    },
    {
        "ID" : 2414,
        "fio" : "Смолевский Денис Владимирович",
        "tn" : "2416",
        "dep" : "Технический отдел",
        "prof" : "Инженер-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2415,
        "fio" : "Фотя Александр Семенович ",
        "tn" : "2417",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Инженер-электроник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2416,
        "fio" : "Таранюк Максим Андреевич",
        "tn" : "2418",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2014-03-30T21:00:00Z"
    },
    {
        "ID" : 2417,
        "fio" : "Михайлов Андрей Николаевич",
        "tn" : "2419",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2014-06-29T21:00:00Z"
    },
    {
        "ID" : 2418,
        "fio" : "Жолудев Александр Сергеевич",
        "tn" : "2420",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2419,
        "fio" : "Матюшик Геннадий Михайлович",
        "tn" : "2421",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2421,
        "fio" : "Коневега Андрей Сергеевич",
        "tn" : "2422",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : null,
        "ew" : "2016-09-22T21:00:00Z"
    },
    {
        "ID" : 2427,
        "fio" : "Кузьмицкий Юрий Иванович",
        "tn" : "2423",
        "dep" : "Транспортный участок",
        "prof" : "Аккумуляторщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2428,
        "fio" : "Куделко Сергей Александрович",
        "tn" : "2424",
        "dep" : "Транспортный участок",
        "prof" : "Водитель уборочной машины",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2429,
        "fio" : "Пашкевич Михаил Леонидович",
        "tn" : "2425",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2430,
        "fio" : "Юндин Константин Владиславович",
        "tn" : "2426",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : "2018-05-29T21:00:00Z"
    },
    {
        "ID" : 2431,
        "fio" : "Чайка Святослав Вячеславович ",
        "tn" : "2427",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2014-12-30T21:00:00Z"
    },
    {
        "ID" : 2432,
        "fio" : "Кислая Ольга Франковна",
        "tn" : "2428",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2433,
        "fio" : "Зданевич Виктор Алексеевич",
        "tn" : "2429",
        "dep" : "Отдел капитального строительства",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2434,
        "fio" : "Жирмонт Богдан Михайлович",
        "tn" : "2430",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2435,
        "fio" : "Трушко Сергей Степанович",
        "tn" : "2431",
        "dep" : "Бюро подготовки производства",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2436,
        "fio" : "Колядич Андрей Михайлович",
        "tn" : "2432",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2437,
        "fio" : "Миронов Алексей Михайлович",
        "tn" : "2433",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2439,
        "fio" : "Фисюк Валентин Семенович",
        "tn" : "68",
        "dep" : "Администрация",
        "prof" : "Директор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2440,
        "fio" : "Шевченко Альберт Геннадьевич",
        "tn" : "12",
        "dep" : "Администрация",
        "prof" : "Заместитель директора по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2441,
        "fio" : "Таруц Дмитрий Евгеньевич",
        "tn" : "1427",
        "dep" : "Администрация",
        "prof" : "Главный инженер",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2442,
        "fio" : "Бразукевич Дмитрий Александрович",
        "tn" : "2434",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2443,
        "fio" : "Климчук Игорь Владимирович",
        "tn" : "2435",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2018-10-18T21:00:00Z"
    },
    {
        "ID" : 2444,
        "fio" : "Трошин Дмитрий Петрович",
        "tn" : "2436",
        "dep" : "Отдел капитального строительства",
        "prof" : "Инженер по проектно- сметной работе",
        "bw" : null,
        "ew" : "2016-11-30T21:00:00Z"
    },
    {
        "ID" : 2445,
        "fio" : "Колесник Дмитрий Сергеевич",
        "tn" : "2437",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 2446,
        "fio" : "Ковалевский Сергей Константинович",
        "tn" : "2438",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2447,
        "fio" : "Клещевников Генадий Владимирович",
        "tn" : "2439",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2449,
        "fio" : "Панасюк Василий Иванович",
        "tn" : "2440",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2017-10-30T21:00:00Z"
    },
    {
        "ID" : 2450,
        "fio" : "Бунеев Алексей Михайлович",
        "tn" : "2441",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2017-10-30T21:00:00Z"
    },
    {
        "ID" : 2451,
        "fio" : "Чабурко Анатолий Иванович",
        "tn" : "2442",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2452,
        "fio" : "Милинюк Алексей Викторович",
        "tn" : "1299",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2453,
        "fio" : "Шугаев Роман Андреевич",
        "tn" : "2443",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2454,
        "fio" : "Саакян Арган Арсенович",
        "tn" : "2444",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : "2014-05-15T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2455,
        "fio" : "Гарапучик Наталья Леонидовна",
        "tn" : "2445",
        "dep" : "Отдел капитального строительства",
        "prof" : "Инженер по проектно- сметной работе",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2456,
        "fio" : "Шабан Дмитрий Викторович",
        "tn" : "2446",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2458,
        "fio" : "Романюк Галина Андреевна",
        "tn" : "2447",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-05-30T21:00:00Z"
    },
    {
        "ID" : 2459,
        "fio" : "Денисович Денис Иванович",
        "tn" : "2448",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2460,
        "fio" : "Жогаль Игорь Сергеевич",
        "tn" : "2449",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2461,
        "fio" : "Сторожук Дмитрий Сергеевич",
        "tn" : "2450",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2462,
        "fio" : "Кожедуб Василий Алексеевич",
        "tn" : "2451",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2016-06-28T21:00:00Z"
    },
    {
        "ID" : 2463,
        "fio" : "Павлов Игорь Владимирович",
        "tn" : "2452",
        "dep" : "Технический отдел",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2464,
        "fio" : "Федорук Александр Геннадьевич ",
        "tn" : "1940",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2465,
        "fio" : "Андросюк Дмитрий Юрьевич",
        "tn" : "2453",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : "2016-09-22T21:00:00Z"
    },
    {
        "ID" : 2466,
        "fio" : "Вольский Иван Александрович",
        "tn" : "2454",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2467,
        "fio" : "Бирук Виталий Владимирович",
        "tn" : "2455",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Электромонтер по рем.и обсл.электрооб.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2468,
        "fio" : "Кузнецова Марина Викторовна",
        "tn" : "2456",
        "dep" : "Бюро технической документации",
        "prof" : "Техник-технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2469,
        "fio" : "Мельничук Валерий Александрович",
        "tn" : "2457",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2470,
        "fio" : "Дубина Алла Александровна ",
        "tn" : "2458",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик служебныж помещений",
        "bw" : null,
        "ew" : "2014-07-30T21:00:00Z"
    },
    {
        "ID" : 2471,
        "fio" : "Ильюкевич Игорь Владимирович",
        "tn" : "2459",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2472,
        "fio" : "Таканов Александр Сергеевич",
        "tn" : "2080",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2473,
        "fio" : "Мойсюк Сергей Леонидович",
        "tn" : "2460",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2474,
        "fio" : "Журан Владимир Николаевич",
        "tn" : "2461",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2475,
        "fio" : "Ракунов Андрей Олегович",
        "tn" : "2462",
        "dep" : "Цех покрытий",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2476,
        "fio" : "Покало Дмитрий Олегович",
        "tn" : "2463",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2477,
        "fio" : "Котыло Виталий Сергеевич",
        "tn" : "2464",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2478,
        "fio" : "Костецкий Иван Александрович",
        "tn" : "2465",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : "2018-04-27T21:00:00Z"
    },
    {
        "ID" : 2479,
        "fio" : "Олешко Артём Фёдорович",
        "tn" : "2466",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2481,
        "fio" : "Монич Николай Дмитриевич",
        "tn" : "2467",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2482,
        "fio" : "Клепусевич Павел Викторович",
        "tn" : "2468",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2483,
        "fio" : "Белоус Сергей Анатольевич",
        "tn" : "2469",
        "dep" : "Энергетический отдел",
        "prof" : "Электромонтёр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2486,
        "fio" : "Вершилович Марк Андреевич",
        "tn" : "2470",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-06-29T21:00:00Z"
    },
    {
        "ID" : 2487,
        "fio" : "Мумриенко Андрей Сергеевич",
        "tn" : "2471",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2488,
        "fio" : "Лукьянович Сергей Николаевич",
        "tn" : "2472",
        "dep" : "Отдел капитального строительства",
        "prof" : "Рабочий по компл.обсл. рем.зданий,соор.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2489,
        "fio" : "Андросюк Дмитрий Игоревич",
        "tn" : "2473",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Инженер-программист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2490,
        "fio" : "Полоско Дмитрий Сергеевич",
        "tn" : "2474",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2491,
        "fio" : "Божко Артем Геннадьевич",
        "tn" : "2475",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2492,
        "fio" : "Богдан Дмитрий Иванович",
        "tn" : "2476",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2493,
        "fio" : "Каукин Кирилл Олегович",
        "tn" : "2477",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-09-29T21:00:00Z"
    },
    {
        "ID" : 2494,
        "fio" : "Синкевич Светлана Владимировна",
        "tn" : "2479",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Кухонный рабочий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2495,
        "fio" : "Шабуня Максим Леонидович",
        "tn" : "2480",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2496,
        "fio" : "Хомич Анатолий Викторович",
        "tn" : "2478",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2016-02-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2497,
        "fio" : "Бурштын Ирина Михайловна",
        "tn" : "2481",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2498,
        "fio" : "Тивоневский Руслан Викторович ",
        "tn" : "2482",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Смазчик",
        "bw" : null,
        "ew" : "2018-09-27T21:00:00Z"
    },
    {
        "ID" : 2499,
        "fio" : "Яцкевич Сергей Леонидович",
        "tn" : "2483",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2500,
        "fio" : "Котченко Елена Анатольевна",
        "tn" : "2484",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2501,
        "fio" : "Деркин Андрей Андреевич",
        "tn" : "2485",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2502,
        "fio" : "Карпинский Максим Валерьевич",
        "tn" : "2486",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2503,
        "fio" : "Пашкович Александр Васильевич",
        "tn" : "2487",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2504,
        "fio" : "Щеголев Виктор Александрович",
        "tn" : "2490",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2018-09-12T21:00:00Z"
    },
    {
        "ID" : 2505,
        "fio" : "Маяков Анатолий Викторович",
        "tn" : "2491",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2506,
        "fio" : "Круглов Павел Николаевич",
        "tn" : "2489",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-10-30T21:00:00Z"
    },
    {
        "ID" : 2507,
        "fio" : "Беринчик Даниэль Александрович",
        "tn" : "2488",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2014-11-29T21:00:00Z"
    },
    {
        "ID" : 2508,
        "fio" : "Головейко Александр Геннадьевич ",
        "tn" : "2492",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-10-03T21:00:00Z"
    },
    {
        "ID" : 2509,
        "fio" : "Касперович Роман Сергеевич",
        "tn" : "865",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2510,
        "fio" : "Ходунов Юрий Александрович",
        "tn" : "2493",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2511,
        "fio" : "Тишкевич Людмила Ивановна",
        "tn" : "2494",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2512,
        "fio" : "Коринчук Валерий Валерьевич",
        "tn" : "2495",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2513,
        "fio" : "Дулько Людмила Васильевна ",
        "tn" : "2498",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2514,
        "fio" : "Куделко Юлия Сергеевна",
        "tn" : "2499",
        "dep" : "ОМТСиВК склады",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2515,
        "fio" : "Костюк Владимир Владимирович",
        "tn" : "2496",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2015-06-29T21:00:00Z"
    },
    {
        "ID" : 2516,
        "fio" : "Никитин Петр Иванович",
        "tn" : "3333",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Инженер-программист",
        "bw" : null,
        "ew" : "2014-10-04T21:00:00Z"
    },
    {
        "ID" : 2517,
        "fio" : "Омельянюк Андрей Васильевич",
        "tn" : "2497",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2518,
        "fio" : "Федосенко Светлана Николаевна",
        "tn" : "2500",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2519,
        "fio" : "Потапов Сергей Валентинович",
        "tn" : "60964",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2520,
        "fio" : "Посредникова Елена Григорьевна",
        "tn" : "2501",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2521,
        "fio" : "Сайко Николай Филиппович",
        "tn" : "2502",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : "2015-05-30T21:00:00Z"
    },
    {
        "ID" : 2522,
        "fio" : "Машлякевич Сергей Сергеевич",
        "tn" : "2504",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2523,
        "fio" : "Чвыров Алексей Алексеевич",
        "tn" : "1247",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2524,
        "fio" : "Нидченко Александр Владимирович",
        "tn" : "2503",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-09-22T21:00:00Z"
    },
    {
        "ID" : 2525,
        "fio" : "Головач Евгений Петрович",
        "tn" : "2505",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-06-29T21:00:00Z"
    },
    {
        "ID" : 2526,
        "fio" : "Стельмашук Юрий Иванович",
        "tn" : "2506",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по экспл.и рем.газ.оборудов.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2527,
        "fio" : "Кузьменко Михаил Михайлович",
        "tn" : "2507",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Фрезеровщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2528,
        "fio" : "Пуховский Роман Владимирович",
        "tn" : "2046",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист холодильных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2529,
        "fio" : "Котыло Александр Александрович",
        "tn" : "32517",
        "dep" : "БЗГА",
        "prof" : "Заместитель главного инженера",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2530,
        "fio" : "Королев Владислав Евгеньевич",
        "tn" : "2508",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2015-02-27T21:00:00Z"
    },
    {
        "ID" : 2531,
        "fio" : "Ярмошук Виталий Вячеславович",
        "tn" : "2510",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2532,
        "fio" : "Макаров Дмитрий Александрович ",
        "tn" : "2511",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2533,
        "fio" : "Горегляд Александр Петрович",
        "tn" : "2512",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2534,
        "fio" : "Тарасюк Александр Александрович",
        "tn" : "2513",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-12-17T21:00:00Z"
    },
    {
        "ID" : 2535,
        "fio" : "Чопко Андрей Николаевич",
        "tn" : "2514",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2536,
        "fio" : "Ковальчук Игорь Михайлович",
        "tn" : "2509",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2537,
        "fio" : "Голенчук Николай Николаевич",
        "tn" : "2515",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2538,
        "fio" : "Круглей Павел Николаевич",
        "tn" : "2516",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2539,
        "fio" : "Артющик Василий Васильевич",
        "tn" : "2517",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2540,
        "fio" : "Новицкий Александр Викторович",
        "tn" : "1456",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2541,
        "fio" : "Якубовский Роман Юрьевич",
        "tn" : "2518",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2542,
        "fio" : "Чекотыло Екатерина Сергеевна",
        "tn" : "2519",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2543,
        "fio" : "Босацкий Дмитрий Николаевич ",
        "tn" : "02301",
        "dep" : "БЗГА",
        "prof" : "Главный технолог",
        "bw" : null,
        "ew" : "2015-03-30T21:00:00Z"
    },
    {
        "ID" : 2544,
        "fio" : "Черезов Андрей Александрович ",
        "tn" : "2520",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2545,
        "fio" : "Тарасевич Дмитрий Александрович",
        "tn" : "2521",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2546,
        "fio" : "Сац Светлана Владимировна ",
        "tn" : "2523",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : "2018-01-30T21:00:00Z"
    },
    {
        "ID" : 2547,
        "fio" : "Драневич Владислав Геннадьевич",
        "tn" : "2522",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2548,
        "fio" : "Рокало Виталий Анатольевич",
        "tn" : "2524",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2549,
        "fio" : "Шерешовец Андрей Александрович",
        "tn" : "2525",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2550,
        "fio" : "Дзибук Алина Валерьевна",
        "tn" : "2526",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2551,
        "fio" : "Попко Олег Сергеевич",
        "tn" : "2527",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-08-31T21:00:00Z"
    },
    {
        "ID" : 2552,
        "fio" : "Цитренко Денис Викторович",
        "tn" : "2528",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2553,
        "fio" : "Хильчук Игорь Николаевич",
        "tn" : "2529",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2554,
        "fio" : "Мотузко Елена Юрьевна",
        "tn" : "2530",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2555,
        "fio" : "Пропуск 1111",
        "tn" : "9999",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Инженер-программист",
        "bw" : null,
        "ew" : "2015-02-27T21:00:00Z"
    },
    {
        "ID" : 2556,
        "fio" : "Хомич София Юльяновна",
        "tn" : "2531",
        "dep" : "Отдел продаж",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2557,
        "fio" : "Головко Евгений Олегович",
        "tn" : "2532",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : null,
        "ew" : "2016-07-19T21:00:00Z"
    },
    {
        "ID" : 2558,
        "fio" : "Литвинович Сергей Александрович",
        "tn" : "2533",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2015-08-06T21:00:00Z"
    },
    {
        "ID" : 2559,
        "fio" : "Троцюк Олег Николаевич",
        "tn" : "2534",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2560,
        "fio" : "Штей Юрий Владимирович",
        "tn" : "2535",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : "2016-01-28T21:00:00Z"
    },
    {
        "ID" : 2561,
        "fio" : "Корогвич Валерий Геннадьевич",
        "tn" : "2536",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2562,
        "fio" : "Прокошин Сергей Александрович",
        "tn" : "2537",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2563,
        "fio" : "Лобацевич Виктор Павлович",
        "tn" : "2538",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2564,
        "fio" : "Зданович Сергей Ричардович",
        "tn" : "2539",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик автомат. и агрегатных станков",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2565,
        "fio" : "Мисюра Андрей Александрович",
        "tn" : "2540",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2566,
        "fio" : "Сухорослов Александр Александрович",
        "tn" : "2541",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2567,
        "fio" : "Горошко Игорь Иванович",
        "tn" : "2542",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2568,
        "fio" : "Лапчук Евгений Вячеславович",
        "tn" : "2543",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2569,
        "fio" : "Сорока Олег Владимирович",
        "tn" : "2544",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2570,
        "fio" : "Лисецкий Дмитрий Валерьевич",
        "tn" : "2545",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-01-30T21:00:00Z"
    },
    {
        "ID" : 2571,
        "fio" : "Артамонов Александр Феликсович",
        "tn" : "2546",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2572,
        "fio" : "Шустицкий Александр Александрович",
        "tn" : "2547",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-05-30T21:00:00Z"
    },
    {
        "ID" : 2573,
        "fio" : "Сисько Дмитрий Александрович",
        "tn" : "2548",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-06-29T21:00:00Z"
    },
    {
        "ID" : 2574,
        "fio" : "Каплин Роман Игоревич",
        "tn" : "2549",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2575,
        "fio" : "Непомнящий Виктор Владимирович",
        "tn" : "2550",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2576,
        "fio" : "Ларионов Григорий Александрович",
        "tn" : "2551",
        "dep" : "Бюро сервисного обслуживания",
        "prof" : "Электромеханик по испытанию и ремонту электрооборудования",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2577,
        "fio" : "Босацкий Дмитрий Николаевич",
        "tn" : "02301",
        "dep" : "БЗГА",
        "prof" : "Главный технолог",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2578,
        "fio" : "Елов Павел Павлович",
        "tn" : "2552",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2579,
        "fio" : "Сайко Галина Евгеньевна",
        "tn" : "2553",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2580,
        "fio" : "Борута Роман Александрович ",
        "tn" : "2554",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2581,
        "fio" : "Александрович Юрий Николаевич",
        "tn" : "55",
        "dep" : "БЗГА",
        "prof" : "Заместитель генерального директора",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2582,
        "fio" : "Козлюк Валерий Сергеевич ",
        "tn" : "28101",
        "dep" : "БЗГА",
        "prof" : "Специалист по экономической безопасности",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2583,
        "fio" : "Григорьев Андрей Александрович",
        "tn" : "12280",
        "dep" : "БЗГА",
        "prof" : "Специалист по экономической безопасности",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2584,
        "fio" : "Лучко Андрей Павлович ",
        "tn" : "2555",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2585,
        "fio" : "Козлович Геннадий Николаевич",
        "tn" : "2556",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2586,
        "fio" : "Зубрицкий Александр Александрович",
        "tn" : "2557",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Начальник  отдела охраны",
        "bw" : null,
        "ew" : "2018-05-30T21:00:00Z"
    },
    {
        "ID" : 2587,
        "fio" : "Чирук Анатолий Алексеевич ",
        "tn" : "2558",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2588,
        "fio" : "Седлецкий Сергей Казимирович",
        "tn" : "2397",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : "2015-08-30T21:00:00Z"
    },
    {
        "ID" : 2589,
        "fio" : "Таруц Ирина Евгеньевна",
        "tn" : "2559",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Экономист ОМТС",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2591,
        "fio" : "Чвырова Марина Николаевна ",
        "tn" : "2560",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик служебныж помещений",
        "bw" : null,
        "ew" : "2017-10-23T21:00:00Z"
    },
    {
        "ID" : 2593,
        "fio" : "Бабенко Максим Сергеевич",
        "tn" : "2562",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : "2015-09-03T21:00:00Z",
        "ew" : "2016-01-31T21:00:00Z"
    },
    {
        "ID" : 2594,
        "fio" : "Шевчук Андрей Васильевич",
        "tn" : "2563",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Смазчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2595,
        "fio" : "Абрамчук Александр Анатольевич",
        "tn" : "2564",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2015-09-06T21:00:00Z",
        "ew" : "2015-09-15T21:00:00Z"
    },
    {
        "ID" : 2596,
        "fio" : "Витко Юлия Александровна",
        "tn" : "2561",
        "dep" : "Цех покрытий",
        "prof" : "Обжигальщик эмали",
        "bw" : "2015-09-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2597,
        "fio" : "Тунчик Виталий Иванович",
        "tn" : "2565",
        "dep" : "Хозяйственный участок",
        "prof" : "Мастер",
        "bw" : "2015-09-16T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2598,
        "fio" : "Мещанчук Тамара Адамовна",
        "tn" : "2566",
        "dep" : "ОМТСиВК склады",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2015-09-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2599,
        "fio" : "Старовойтов Иван Иванович",
        "tn" : "2567",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2015-09-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2600,
        "fio" : "Черченко Елена Владимировна",
        "tn" : "2568",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : "2015-09-14T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2601,
        "fio" : "Морощук Андрей Алексеевич",
        "tn" : "2569",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2015-09-14T21:00:00Z",
        "ew" : "2017-09-13T21:00:00Z"
    },
    {
        "ID" : 2602,
        "fio" : "Левчук Николай Валентинович",
        "tn" : "2570",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : "2015-09-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2603,
        "fio" : "Степанюк Роман Сергеевич",
        "tn" : "2571",
        "dep" : "ОМТСиВК склады",
        "prof" : "Прессовщик лома и отходов металла",
        "bw" : "2015-09-27T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2604,
        "fio" : "Зуб Майя Александровна",
        "tn" : "2572",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2605,
        "fio" : "Лысенко  Диана Сергеевна",
        "tn" : "2573",
        "dep" : "Отдел продаж",
        "prof" : "Техник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2606,
        "fio" : "Зорько Павел Иванович",
        "tn" : "2574",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2015-10-27T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2607,
        "fio" : "Кривопустов Владимир Валерьевич",
        "tn" : "2575",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2608,
        "fio" : "Шляжко Светлана Александровна",
        "tn" : "2577",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2609,
        "fio" : "Кондрасюк Андрей Владимирович",
        "tn" : "2579",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2017-03-14T21:00:00Z"
    },
    {
        "ID" : 2610,
        "fio" : "Ковальчук Юрий Николаевич",
        "tn" : "2578",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2611,
        "fio" : "Головчук Дмитрий Николаевич",
        "tn" : "2576",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2015-12-08T21:00:00Z"
    },
    {
        "ID" : 2612,
        "fio" : "Коржук Сергей Александрович",
        "tn" : "2580",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2613,
        "fio" : "Кравчук Валерий Леонидович",
        "tn" : "2581",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-10-27T21:00:00Z"
    },
    {
        "ID" : 2614,
        "fio" : "Брич Вячеслав Васильевич",
        "tn" : "2582",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2615,
        "fio" : "Савчук Анатолий Анатольевич",
        "tn" : "2583",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2616,
        "fio" : "Елак Алексей Сергеевич",
        "tn" : "2585",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2617,
        "fio" : "Масайло Павел Владимирович",
        "tn" : "2584",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2618,
        "fio" : "Трофимчук Павел Петрович",
        "tn" : "2586",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2619,
        "fio" : "Степанюк Артур Вячеславович",
        "tn" : "2587",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : "2016-05-22T21:00:00Z"
    },
    {
        "ID" : 2620,
        "fio" : "Клюбко Андрей Валентинович",
        "tn" : "34330",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2621,
        "fio" : "Головейко Александр Петрович",
        "tn" : "15948",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2622,
        "fio" : "Соколачко Дмитрий Владимирович",
        "tn" : "2588",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2015-11-11T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2623,
        "fio" : "Волынчук Александр Викторович",
        "tn" : "9322",
        "dep" : "БЗГА",
        "prof" : "Экономист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2624,
        "fio" : "Басик Александр Александрович",
        "tn" : "2589",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2625,
        "fio" : "Абрамчук Алексей Георгиевич",
        "tn" : "816",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2626,
        "fio" : "Близнюк Андрей Сергеевич",
        "tn" : "2196",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2627,
        "fio" : "Бородин Иван Анатольевич",
        "tn" : "6721",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2628,
        "fio" : "Березюк Александр Владимирович",
        "tn" : "6379",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2629,
        "fio" : "Бусень Владимир Александрович",
        "tn" : "3676",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2631,
        "fio" : "Бацук Геннадий  Николаевич",
        "tn" : "7586",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2632,
        "fio" : "Воробей Василий Павлович",
        "tn" : "11641",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2633,
        "fio" : "Волков Олег Викторович",
        "tn" : "11947",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2634,
        "fio" : "Гапанюк Михаил Михайлович",
        "tn" : "12804",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2635,
        "fio" : "Горбат Анатолий Васильевич",
        "tn" : "12236",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2636,
        "fio" : "Рахлей Александр Витальевич",
        "tn" : "2592",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер-энергетик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2637,
        "fio" : "Неволина Ирина Владимировна",
        "tn" : "2590",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2638,
        "fio" : "Орловская Виктория Иосифовна",
        "tn" : "2591",
        "dep" : "Группа по учету и таможенному оформлению",
        "prof" : "Специалист по таможенному оформлению",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2639,
        "fio" : "Дыдалев Антон Алексеевич",
        "tn" : "18072",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2640,
        "fio" : "Кузьмич Николай Петрович",
        "tn" : "27244",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2641,
        "fio" : "Иванов Виктор Влаимирович",
        "tn" : "26955",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2642,
        "fio" : "Кобятко Федор Николаевич",
        "tn" : "31106",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2643,
        "fio" : "Карпович Геннадий Дмитриевич",
        "tn" : "35537",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2644,
        "fio" : "Клебанович Виктор Михайлович",
        "tn" : "36008",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2646,
        "fio" : "Каленик Александр Александрович",
        "tn" : "35956",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2647,
        "fio" : "Кривец Александр Александрович",
        "tn" : "36653",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2648,
        "fio" : "Коротков Андрей Викторович",
        "tn" : "38772",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2649,
        "fio" : "Лебедич Иван Фелдосьевич",
        "tn" : "43665",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2650,
        "fio" : "Мартышевич Анатолий Васильевич",
        "tn" : "44334",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2651,
        "fio" : "Матейчик Сергей Сергеевич",
        "tn" : "47305",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2652,
        "fio" : "Метлицкий Александр Витальевич",
        "tn" : "48823",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2653,
        "fio" : "Нестерук Александр Анатольевич",
        "tn" : "53142",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2654,
        "fio" : "Назарук Виталий Иванович",
        "tn" : "52718",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2655,
        "fio" : "Петручик Александр Александрович",
        "tn" : "56209",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2656,
        "fio" : "Прокопюк Владимир Петрович",
        "tn" : "61650",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2657,
        "fio" : "Припутневич Александр Владимир",
        "tn" : "60738",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2658,
        "fio" : "Сипчук Игорь Викторович",
        "tn" : "73150",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2659,
        "fio" : "Шищиц Евгений Петрович",
        "tn" : "84345",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2660,
        "fio" : "Трихонюк Виктор Иванович",
        "tn" : "76614",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2661,
        "fio" : "Якимук Александр Анатольевич",
        "tn" : "88340",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2662,
        "fio" : "Тур Виктор Александрович",
        "tn" : "76454",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2663,
        "fio" : "Филипюк Евгений Евгеньевич",
        "tn" : "78438",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2664,
        "fio" : "Кузьмин Дмитрий Валерьевич",
        "tn" : "35333",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2665,
        "fio" : "Корниченко  Валерий Анатольевич",
        "tn" : "39163",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2668,
        "fio" : "Ярошук Александр Николаевич",
        "tn" : "88395",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2669,
        "fio" : "Кравцов Игорь Романович",
        "tn" : "38987",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2670,
        "fio" : "Лобач Геннадий Алексевич",
        "tn" : "40810",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2671,
        "fio" : "Литвинов Павел Николаевич",
        "tn" : "42055",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2672,
        "fio" : "Нестерук Михаил Константинович",
        "tn" : "51522",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2673,
        "fio" : "Лобач Алексей Алексеевич",
        "tn" : "42893",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2674,
        "fio" : "Шпегун Василий Васильевич",
        "tn" : "85400",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2675,
        "fio" : "Шавель Михаил Михайлович",
        "tn" : "87869",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2676,
        "fio" : "Юзефович Олег Владимирович",
        "tn" : "87439",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2677,
        "fio" : "Якубовский Юрий Иванович",
        "tn" : "89478",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2678,
        "fio" : "Яцуник Александр Петрович",
        "tn" : "88715",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2679,
        "fio" : "Морозик Александр Евгеньевич",
        "tn" : "49586",
        "dep" : "БЗГА",
        "prof" : "Водитель",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2680,
        "fio" : "Харкевич Денис Александрович",
        "tn" : "2593",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : "2017-05-15T21:00:00Z"
    },
    {
        "ID" : 2681,
        "fio" : "Андросюк Юрий Константинович",
        "tn" : "2594",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2682,
        "fio" : "Степаненко Андрей Сергеевич",
        "tn" : "72056",
        "dep" : "БЗГА",
        "prof" : "Специалист по ВЭД",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2683,
        "fio" : "Онанчук Валентин Владимирович",
        "tn" : "54848",
        "dep" : "БЗГА",
        "prof" : "Инженер по сдаче оснастки",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2684,
        "fio" : "Омельянюк Алексей Олегович",
        "tn" : "1383",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2685,
        "fio" : "Римашевский Сергей Анатольевич",
        "tn" : "2596",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2686,
        "fio" : "Лозюк Дмитрий Николаевич",
        "tn" : "2597",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2016-01-10T21:00:00Z",
        "ew" : "2017-03-30T21:00:00Z"
    },
    {
        "ID" : 2687,
        "fio" : "Якубек Людмила Васильевна",
        "tn" : "2598",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2688,
        "fio" : "Кириенко Дмитрий Валерьевич",
        "tn" : "2600",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2689,
        "fio" : "Бакун Валентина Алексеевна",
        "tn" : "2599",
        "dep" : "Сборочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2690,
        "fio" : "Троцкий Дмитрий Николаевич",
        "tn" : "2601",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : null,
        "ew" : "2016-06-29T21:00:00Z"
    },
    {
        "ID" : 2691,
        "fio" : "Просмыцкий Николай Петрович",
        "tn" : "2604",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2692,
        "fio" : "Федчук Наталья Геннадьевна",
        "tn" : "2603",
        "dep" : "ОМТСиВК склады",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2693,
        "fio" : "Щерба Галина Владимировна",
        "tn" : "2605",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2694,
        "fio" : "Фоменко Андрей Юрьевич",
        "tn" : "2606",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2695,
        "fio" : "Коломеец Герман Геннадьевич",
        "tn" : "2611",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2696,
        "fio" : "Казусик Илья Валерьевич",
        "tn" : "2610",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-02-29T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2697,
        "fio" : "Гедько Дмитрий Владимирович",
        "tn" : "2607",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2698,
        "fio" : "Поночевный Роман Васильевич",
        "tn" : "2608",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2699,
        "fio" : "Подуранов Олег Александрович",
        "tn" : "2609",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2700,
        "fio" : "Сайко Алексей Николаевич",
        "tn" : "2613",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-03-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2701,
        "fio" : "Берестовский Михаил Викторович",
        "tn" : "2614",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : "2016-03-03T21:00:00Z",
        "ew" : "2017-10-03T21:00:00Z"
    },
    {
        "ID" : 2702,
        "fio" : "Багнюк Дмитрий Александрович",
        "tn" : "2612",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-03-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2703,
        "fio" : "Кравчук Виталий Сергеевич",
        "tn" : "2615",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-03-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2704,
        "fio" : "Войтеховский Николай Константинович",
        "tn" : "2616",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер",
        "bw" : "2016-03-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2705,
        "fio" : "Башманова Ирина Васильевна",
        "tn" : "2617",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2016-03-13T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2706,
        "fio" : "Китель Василий Евгеньевич",
        "tn" : "2618",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-03-14T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2707,
        "fio" : "Селюк Николай Сергеевич",
        "tn" : "2619",
        "dep" : "Энергетический отдел",
        "prof" : "Инженер по метрологии",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2708,
        "fio" : "Грицук Дмитрий Михайлович",
        "tn" : "2620",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Водитель погрузчика",
        "bw" : "2016-04-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2709,
        "fio" : "Фисюк Алексей Валентинович",
        "tn" : "2621",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2710,
        "fio" : "Балашевич Виктор Викторович",
        "tn" : "2622",
        "dep" : "Юридическая группа",
        "prof" : "Руководитель группы",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2711,
        "fio" : "Ташликович Леонид Николаевич",
        "tn" : "2624",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : "2016-04-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2712,
        "fio" : "Токун Виктор Петрович",
        "tn" : "2623",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : "2016-04-17T21:00:00Z",
        "ew" : "2017-01-08T21:00:00Z"
    },
    {
        "ID" : 2713,
        "fio" : "Калита Элеонора Геннадьевна",
        "tn" : "2625",
        "dep" : "Планово-экономический отдел",
        "prof" : "Экономист",
        "bw" : "2016-04-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2714,
        "fio" : "Гульцов Антон Сергеевич",
        "tn" : "2626",
        "dep" : "Энергетический отдел",
        "prof" : "Машинист холодильных установок.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2715,
        "fio" : "Коляда Александр Анатольевич",
        "tn" : "2628",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2716,
        "fio" : "Чистый Александр Владимирович",
        "tn" : "2627",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2717,
        "fio" : "Новик Дина Владимировна",
        "tn" : "2629",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : null,
        "ew" : "2017-09-14T21:00:00Z"
    },
    {
        "ID" : 2718,
        "fio" : "Мартысюк Анатолий Евгеньевич",
        "tn" : "2630",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : "2016-05-22T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2719,
        "fio" : "Вакулин Леонид Николаевич",
        "tn" : "2631",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-05-25T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2720,
        "fio" : "Шишко Илья Александрович",
        "tn" : "2116",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-05-29T21:00:00Z",
        "ew" : "2018-02-27T21:00:00Z"
    },
    {
        "ID" : 2721,
        "fio" : "Богданович Андрей Марьянович",
        "tn" : "2633",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : "2016-05-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2722,
        "fio" : "Гармолин Геннадий Васильевич",
        "tn" : "2632",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь-сантехник",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2723,
        "fio" : "Соболевска Елена Владимировна",
        "tn" : "2635",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : "2016-06-12T21:00:00Z",
        "ew" : "2016-09-12T21:00:00Z"
    },
    {
        "ID" : 2724,
        "fio" : "Ильюта Диана Вадимовна",
        "tn" : "2634",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2725,
        "fio" : "Подушко Евгений Александрович",
        "tn" : "2636",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2016-06-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2726,
        "fio" : "Беринчик Даниэль Александрович",
        "tn" : "2637",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-28T21:00:00Z",
        "ew" : "2017-08-15T21:00:00Z"
    },
    {
        "ID" : 2727,
        "fio" : "Сазончик Андрей Анатольевич",
        "tn" : "2638",
        "dep" : "Хозяйственный участок",
        "prof" : "Распределитель работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2728,
        "fio" : "Коршунов Константин Геннадьевич",
        "tn" : "36540",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2729,
        "fio" : "Андреюк Александр Васильевич",
        "tn" : "01397",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-11-30T21:00:00Z"
    },
    {
        "ID" : 2730,
        "fio" : "Вышинская Елена Павловна",
        "tn" : "10365",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-08-30T21:00:00Z"
    },
    {
        "ID" : 2731,
        "fio" : "Коробейко Юлиана Михайловна",
        "tn" : "28214",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-08-30T21:00:00Z"
    },
    {
        "ID" : 2732,
        "fio" : "Скибарь Ольга Петровна",
        "tn" : "72362",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-08-30T21:00:00Z"
    },
    {
        "ID" : 2733,
        "fio" : "Магомедов Евгений Игоревич",
        "tn" : "44549",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-08-30T21:00:00Z"
    },
    {
        "ID" : 2734,
        "fio" : "Говорова Татьяна Михайловна",
        "tn" : "16703",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-09-30T21:00:00Z"
    },
    {
        "ID" : 2735,
        "fio" : "Таранко Николай Николаевич",
        "tn" : "76159",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-09-30T21:00:00Z"
    },
    {
        "ID" : 2736,
        "fio" : "Бондаренко Игорь Анатольевич",
        "tn" : "5241",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-10-31T21:00:00Z"
    },
    {
        "ID" : 2737,
        "fio" : "Таранко Светлана Васильевна",
        "tn" : "76374",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-09-30T21:00:00Z"
    },
    {
        "ID" : 2738,
        "fio" : "Захарчук Сергей Витальевич",
        "tn" : "24133",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-06-30T21:00:00Z",
        "ew" : "2016-10-31T21:00:00Z"
    },
    {
        "ID" : 2739,
        "fio" : "Косарь Наталья Васильевна",
        "tn" : "2639",
        "dep" : "Сборочный цех",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2016-07-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2740,
        "fio" : "Казак Алексей Сергеевич",
        "tn" : "2640",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : "2016-07-26T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2741,
        "fio" : "Григорьевский Александр Валентинович",
        "tn" : "2643",
        "dep" : "Отдел материально-технического снабжения и внешней кооперации",
        "prof" : "Товаровед",
        "bw" : "2016-08-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2742,
        "fio" : "Куприянович Иван Николаевич",
        "tn" : "2642",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Токарь",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2743,
        "fio" : "Панько Александр Александрович",
        "tn" : "2644",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-08-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2744,
        "fio" : "Грибчук Дмитрий Игоревич",
        "tn" : "2641",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-08-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2745,
        "fio" : "Рудницкий Иван Иванович",
        "tn" : "63281",
        "dep" : "БЗГА",
        "prof" : "Зам.нач.отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2746,
        "fio" : "Кузьмич Андрей Михайлович",
        "tn" : "2645",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-09-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2747,
        "fio" : "Хомич Александр Леонидович",
        "tn" : "2646",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : "2016-09-20T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2748,
        "fio" : "Стасюк Юрий Викторович",
        "tn" : "2647",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-09-22T21:00:00Z",
        "ew" : "2018-04-19T21:00:00Z"
    },
    {
        "ID" : 2749,
        "fio" : "Лысак Валерий Алексеевич",
        "tn" : "2648",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : "2016-09-26T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2750,
        "fio" : "Побылец Александр Викторович",
        "tn" : "2649",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-10-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2751,
        "fio" : "Гавриленко Андрей Владимирович",
        "tn" : "2650",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-10-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2752,
        "fio" : "Ракович Роман Владимирович",
        "tn" : "2651",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Наладчик ХШО",
        "bw" : "2016-10-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2753,
        "fio" : "Марчук Сергей Сергеевич",
        "tn" : "2652",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-10-12T21:00:00Z",
        "ew" : "2019-01-27T21:00:00Z"
    },
    {
        "ID" : 2754,
        "fio" : "Макаревич Ольга Николаевна",
        "tn" : "2653",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : "2016-10-13T21:00:00Z",
        "ew" : "2017-09-28T21:00:00Z"
    },
    {
        "ID" : 2755,
        "fio" : "Гаврилова Валентина Сергеевна",
        "tn" : "2654",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2016-10-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2756,
        "fio" : "Захарчук Виталий Витальевич",
        "tn" : "2655",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2016-10-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2757,
        "fio" : "Марчук Людмила Павловна",
        "tn" : "2656",
        "dep" : "Группа по учету и таможенному оформлению",
        "prof" : "Специалист по таможенному оформлению",
        "bw" : "2016-10-30T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2758,
        "fio" : "Пашкуда Сергей Сергеевич",
        "tn" : "2657",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-11-07T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2759,
        "fio" : "Судаков Евгений Александрович",
        "tn" : "2658",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2760,
        "fio" : "Лукша Наталья Михайловна",
        "tn" : "0000",
        "dep" : "БЗГА",
        "prof" : "Инструктор по фитнесу",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2761,
        "fio" : "Телига Александр Николаевич",
        "tn" : "2659",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Стропальщик",
        "bw" : "2016-11-20T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2762,
        "fio" : "Молодкин Дмитрий Валерьевич",
        "tn" : "2660",
        "dep" : "Участок нестандартного оборудования и ремонта",
        "prof" : "Электрогазосварщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2763,
        "fio" : "Ольшевский Андрей Алексеевич",
        "tn" : "2661",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-12-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2764,
        "fio" : "Яндовский Артём Владимирович",
        "tn" : "2662",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2016-12-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2765,
        "fio" : "Ионин Валерий вячеславович",
        "tn" : "26489",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2766,
        "fio" : "Игнатцев Антон Алексеевич",
        "tn" : "2665",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-01-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2767,
        "fio" : "Абрамук Валерий Михайлович",
        "tn" : "1750",
        "dep" : "БЗГА",
        "prof" : "Инженер-программист",
        "bw" : "2017-01-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2769,
        "fio" : "Шереметьева Ольга Валерьевна",
        "tn" : "2666",
        "dep" : "Энергетический отдел",
        "prof" : "Кладовщик",
        "bw" : "2017-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2770,
        "fio" : "Жедик Владимир Сергеевич",
        "tn" : "23753",
        "dep" : "БЗГА",
        "prof" : "Начальник отдела",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2771,
        "fio" : "Махин Андрей Сергеевич",
        "tn" : "2667",
        "dep" : "Отдел капитального строительства",
        "prof" : "Рабочий по компл.обсл. рем.зданий,соор.",
        "bw" : "2017-02-07T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2772,
        "fio" : "Пышкова Инна Леонидовна",
        "tn" : "2668",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2017-02-12T21:00:00Z",
        "ew" : "2017-06-19T21:00:00Z"
    },
    {
        "ID" : 2773,
        "fio" : "Беляев Александр Юрьевич",
        "tn" : "2669",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2774,
        "fio" : "Саакян Арам Арсенович",
        "tn" : "2670",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2017-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2775,
        "fio" : "Сидорук Виктор Григорьевич",
        "tn" : "2671",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2776,
        "fio" : "Перунов Валерий Александрович",
        "tn" : "2672",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2017-03-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2777,
        "fio" : "Петух Дмитриевич",
        "tn" : "3000",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Аккумуляторщик",
        "bw" : "2016-12-31T21:00:00Z",
        "ew" : "2017-01-31T21:00:00Z"
    },
    {
        "ID" : 2778,
        "fio" : "Юхимук Евгений Евгеньевич",
        "tn" : "2673",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-03-27T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2779,
        "fio" : "Щербук Денис Иванович",
        "tn" : "2674",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-03-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2782,
        "fio" : "Чернак Максим Сергеевич",
        "tn" : "2675",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-04-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2783,
        "fio" : "Борисюк Андрей Александрович",
        "tn" : "2676",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2017-04-12T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2784,
        "fio" : "Карманов Сергей Сергеевич",
        "tn" : "2677",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2785,
        "fio" : "Прокопович Михаил Александрович",
        "tn" : "2678",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-05-02T21:00:00Z",
        "ew" : "2018-05-09T21:00:00Z"
    },
    {
        "ID" : 2786,
        "fio" : "Портнягина Оксана Андреевна",
        "tn" : "2679",
        "dep" : "Канцелярия",
        "prof" : "Зав.канцелярией",
        "bw" : "2017-05-31T21:00:00Z",
        "ew" : "2018-03-30T21:00:00Z"
    },
    {
        "ID" : 2787,
        "fio" : "Шульжик Татьяна Ивановна",
        "tn" : "2680",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2017-06-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2788,
        "fio" : "Зеленко Наталья Анатольевна",
        "tn" : "2681",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : "2017-06-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2789,
        "fio" : "Иванов 1",
        "tn" : "3000",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Автоматчик",
        "bw" : null,
        "ew" : "2017-06-13T21:00:00Z"
    },
    {
        "ID" : 2790,
        "fio" : "Иванов 2",
        "tn" : "3000",
        "dep" : "Бюро автоматизированных систем управления предприятием и информационной безопасности",
        "prof" : "Автоматчик",
        "bw" : null,
        "ew" : "2017-06-13T21:00:00Z"
    },
    {
        "ID" : 2791,
        "fio" : "Лысак Вадим Валерьевич",
        "tn" : "2682",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2017-06-20T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2792,
        "fio" : "Протасевич Владислав Анатольевич",
        "tn" : "2683",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-07-03T21:00:00Z",
        "ew" : "2018-05-13T21:00:00Z"
    },
    {
        "ID" : 2793,
        "fio" : "Григович Артём Сергеевич",
        "tn" : "2684",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-07-03T21:00:00Z",
        "ew" : "2017-11-13T21:00:00Z"
    },
    {
        "ID" : 2794,
        "fio" : "Васкевич Артём Владимирович",
        "tn" : "2685",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-07-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2795,
        "fio" : "Гракова Людмила Викторовна",
        "tn" : "2686",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2017-07-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2796,
        "fio" : "Рулёв Василий Александрович",
        "tn" : "2687",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : "2017-07-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2797,
        "fio" : "Кречко Иван Валерьевич",
        "tn" : "2688",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : "2017-07-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2798,
        "fio" : "Шиянчук Илья Вадимович",
        "tn" : "2689",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-07-30T21:00:00Z",
        "ew" : "2018-08-29T21:00:00Z"
    },
    {
        "ID" : 2799,
        "fio" : "Моложай Никита Андреевич",
        "tn" : "2690",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-07-31T21:00:00Z",
        "ew" : "2017-08-30T21:00:00Z"
    },
    {
        "ID" : 2800,
        "fio" : "Нестерук Сергей Николаевич",
        "tn" : "2691",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-08-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2801,
        "fio" : "Товпик Екатерина Николаевна",
        "tn" : "2692",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2802,
        "fio" : "Артющик Павел Васильевич",
        "tn" : "2693",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2803,
        "fio" : "Масюк Виталий Николаевич",
        "tn" : "2694",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2804,
        "fio" : "Селивонюк Евгений Сергеевич",
        "tn" : "2695",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2805,
        "fio" : "Жигало Орест Макарович",
        "tn" : "2696",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : "2017-09-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2806,
        "fio" : "Буртик Алла Михайловна",
        "tn" : "2697",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2807,
        "fio" : "Данилович Алексей Алексеевич",
        "tn" : "2698",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2808,
        "fio" : "Волчик Сергей Валентинович",
        "tn" : "2699",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2809,
        "fio" : "Тур Михаил Сергеевич",
        "tn" : "2700",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь по сборке металлоконструкций",
        "bw" : "2017-09-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2810,
        "fio" : "Лялько Александр Павлович",
        "tn" : "43014",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2811,
        "fio" : "Гусев Юрий Николаевич",
        "tn" : "2701",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-18T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2812,
        "fio" : "Козловская Татьяна Васильевна",
        "tn" : "2702",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-09-24T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2813,
        "fio" : "Дубовик Андрей Иванович",
        "tn" : "2703",
        "dep" : "Транспортный участок",
        "prof" : "Водитель автомобиля",
        "bw" : "2017-10-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2814,
        "fio" : "Сивенько Артём Викторович",
        "tn" : "2708",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2017-10-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2815,
        "fio" : "Виславус Юрий Юрьевич",
        "tn" : "2709",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : "2017-10-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2816,
        "fio" : "Карпук Людмила Ивановна",
        "tn" : "2710",
        "dep" : "ОМТСиВК склады",
        "prof" : "Кладовщик",
        "bw" : "2017-10-22T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2817,
        "fio" : "Яроцевич Сергей Викторович",
        "tn" : "2711",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2017-10-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2818,
        "fio" : "Литинская Елена Дмитриевна",
        "tn" : "2712",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2017-11-07T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2819,
        "fio" : "Козел Наталья Львовна",
        "tn" : "2715",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2017-11-12T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2820,
        "fio" : "Чевбенюк Дмитрий Анатольевич",
        "tn" : "2716",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2017-11-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2821,
        "fio" : "Костючик Владимир Иванович",
        "tn" : "2718",
        "dep" : "Хозяйственный участок",
        "prof" : "Уборщик территории",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2822,
        "fio" : "Прокопович Виктор Григорьевич",
        "tn" : "2717",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2823,
        "fio" : "Яхновец Александр Васильевич",
        "tn" : "2719",
        "dep" : "Отдел продаж",
        "prof" : "Водитель погрузчика",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2824,
        "fio" : "Соловейко Алексей Фёдорович",
        "tn" : "2722",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2825,
        "fio" : "Лойко Андрей Витальевич",
        "tn" : "2720",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-07T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2826,
        "fio" : "Новик Руслан Леонидович",
        "tn" : "2721",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-07T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2827,
        "fio" : "Бартош Александр Иванович",
        "tn" : "2723",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2828,
        "fio" : "Савкин Андрей Юрьевич",
        "tn" : "2724",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2018-01-15T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2829,
        "fio" : "Дубина Богдан Леонидович",
        "tn" : "2725",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2830,
        "fio" : "Теслюк Павел Георгиевич",
        "tn" : "2726",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2831,
        "fio" : "Полещук Юрий Петрович",
        "tn" : "2727",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2832,
        "fio" : "Мельникович Валентин Владимирович",
        "tn" : "2728",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2833,
        "fio" : "Толстоухова Елизавета Юрьевна",
        "tn" : "2729",
        "dep" : "Лаборатория химического анализа",
        "prof" : "Лаборант химического анализа",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2834,
        "fio" : "Юреня Алексей Александрович",
        "tn" : "2732",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2835,
        "fio" : "Захарчук Андрей Александрович",
        "tn" : "2730",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2836,
        "fio" : "Мазорук Максим Анатольевич",
        "tn" : "2731",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2837,
        "fio" : "Евтухович Игорь Николаевич",
        "tn" : "2735",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2838,
        "fio" : "Таранов Юрий Васильевич",
        "tn" : "2733",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2018-02-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2839,
        "fio" : "Радчук Леся Анатольевна",
        "tn" : "2734",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2840,
        "fio" : "Пачко Валентин Валерьевич",
        "tn" : "2736",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2842,
        "fio" : "Демчук Валерий Витальевич",
        "tn" : "18287",
        "dep" : "БЗГА",
        "prof" : "Слесарь-инструментальщик 4 разр.",
        "bw" : "2018-02-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2843,
        "fio" : "Михновец Сергей Николаевич",
        "tn" : "49790",
        "dep" : "БЗГА",
        "prof" : "Слесарь механосборочный работ",
        "bw" : "2018-02-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2845,
        "fio" : "Тюшкевич Дмитрий Петрович",
        "tn" : "74379",
        "dep" : "БЗГА",
        "prof" : "Инженер-конструктор",
        "bw" : "2018-02-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2846,
        "fio" : "Клява Андрей Александрович",
        "tn" : "27674",
        "dep" : "БЗГА",
        "prof" : "Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.",
        "bw" : "2018-02-13T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2847,
        "fio" : "Набиев Эмин Васифович",
        "tn" : "2737",
        "dep" : "Энергетический отдел",
        "prof" : "Слесарь по КИПиА",
        "bw" : "2018-02-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2848,
        "fio" : "Ковалёва Елена Васильевна",
        "tn" : "2738",
        "dep" : "Канцелярия",
        "prof" : "Секретарь",
        "bw" : "2018-02-26T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2849,
        "fio" : "Романович Евгений Иванович",
        "tn" : "2739",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2850,
        "fio" : "Сергеенко Артур Эрнестович",
        "tn" : "2740",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2018-02-26T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2851,
        "fio" : "Свередюк Татьяна Борисовна",
        "tn" : "2741",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2852,
        "fio" : "Чирук Наталья Адамовна",
        "tn" : "2749",
        "dep" : "Юридическая группа",
        "prof" : "Юрисконсульт",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2853,
        "fio" : "Докучиц Андрей Викторович",
        "tn" : "2742",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : "2018-05-24T21:00:00Z"
    },
    {
        "ID" : 2854,
        "fio" : "Кутасевич Дмитрий Васильевич",
        "tn" : "2744",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2855,
        "fio" : "Босюк Людмила Юрьевна",
        "tn" : "2743",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2856,
        "fio" : "Панюсько Вадим Степанович",
        "tn" : "2746",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2857,
        "fio" : "Лавринчик Николай Васильевич",
        "tn" : "2750",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-03-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2858,
        "fio" : "Радчук Антон Владимирович",
        "tn" : "2745",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : "2018-04-26T21:00:00Z"
    },
    {
        "ID" : 2859,
        "fio" : "Дворецкий Игорь Анатольевич",
        "tn" : "2748",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2860,
        "fio" : "Якимович Максим Евгеньевич",
        "tn" : "2747",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-02-28T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2861,
        "fio" : "Корнейчик Татьяна Валерьевна",
        "tn" : "2751",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-03-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2862,
        "fio" : "Довгун Владислав Владимирович",
        "tn" : "2761",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2863,
        "fio" : "Левчук Антон Валентинович",
        "tn" : "2752",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2864,
        "fio" : "Устинович Юрий Александрович",
        "tn" : "2755",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2865,
        "fio" : "Зуева Марина Николаевна",
        "tn" : "2757",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2866,
        "fio" : "Сай Александр Сергеевич",
        "tn" : "2760",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : "2018-07-03T21:00:00Z"
    },
    {
        "ID" : 2867,
        "fio" : "Степаненко Андрей Дмитриевич",
        "tn" : "2758",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2868,
        "fio" : "Гришкевич Сергей Александрович",
        "tn" : "2762",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2869,
        "fio" : "Рынчук Вадим Валерьевич",
        "tn" : "2754",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2870,
        "fio" : "Чемеркин Андрей Викторович",
        "tn" : "2753",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2871,
        "fio" : "Кравец Артур Игоревич",
        "tn" : "2759",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2872,
        "fio" : "Марчук Евгений Васильевич",
        "tn" : "2763",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2873,
        "fio" : "Пилипчук Сергей Васильевич",
        "tn" : "2756",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-04-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2874,
        "fio" : "Шарковский Михаил Викторович",
        "tn" : "2764",
        "dep" : "Администрация",
        "prof" : "Помощник директора",
        "bw" : "2018-05-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2875,
        "fio" : "Грищук Павел Васильевич",
        "tn" : "2765",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2018-05-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2876,
        "fio" : "Пьянков Сергей Валерьевич",
        "tn" : "2766",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : "2018-05-31T21:00:00Z",
        "ew" : "2018-06-17T21:00:00Z"
    },
    {
        "ID" : 2877,
        "fio" : "Баранов Владимир Константинович",
        "tn" : "2768",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Начальник  отдела охраны",
        "bw" : "2018-05-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2878,
        "fio" : "Лукша Вадим Николаевич",
        "tn" : "2769",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2018-06-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2879,
        "fio" : "Мандрик Илья Андреевич",
        "tn" : "2772",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-06-03T21:00:00Z",
        "ew" : "2018-11-29T21:00:00Z"
    },
    {
        "ID" : 2880,
        "fio" : "Романчиков Алексей Павлович",
        "tn" : "2770",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-06-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2881,
        "fio" : "Щерба Максим Викторович",
        "tn" : "2767",
        "dep" : "Цех покрытий",
        "prof" : "Маляр",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2882,
        "fio" : "Жукович Сергей Сергеевич",
        "tn" : "2771",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2018-06-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2883,
        "fio" : "Ермоченко Татьяна Викторовна",
        "tn" : "2773",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : "2018-06-05T21:00:00Z",
        "ew" : "2018-12-09T21:00:00Z"
    },
    {
        "ID" : 2884,
        "fio" : "Ничипорович Мария Викторовна",
        "tn" : "2774",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-06-18T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2885,
        "fio" : "Корниенко Павел Александрович",
        "tn" : "2775",
        "dep" : "Транспортный участок",
        "prof" : "Слесарь по ремонту автомобилей",
        "bw" : "2018-06-24T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2886,
        "fio" : "Маник Даниил Александрович",
        "tn" : "2779",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2887,
        "fio" : "Зарецкая Диана Сергеевна",
        "tn" : "2776",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2888,
        "fio" : "Вилесик Никита Русланович",
        "tn" : "2777",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2889,
        "fio" : "Захарчук Сергей Павлович",
        "tn" : "2780",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : "2018-07-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2890,
        "fio" : "Мацукевич Вадим Юрьевич",
        "tn" : "2781",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2891,
        "fio" : "Шуйский Илья Юрьевич",
        "tn" : "2778",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2892,
        "fio" : "Жук Роман Витальевич",
        "tn" : "2782",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Штамповщик",
        "bw" : "2018-07-22T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2893,
        "fio" : "Попов Александр Васильевич",
        "tn" : "2783",
        "dep" : "Отдел обеспечения защиты имущества",
        "prof" : "Контролер на контр.-пропускном пункте",
        "bw" : "2018-07-23T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2894,
        "fio" : "Белевич Яна Александровна",
        "tn" : "2784",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2895,
        "fio" : "Тихонов Александр Викторович",
        "tn" : "2785",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2896,
        "fio" : "Черевко Андрей Владимирович",
        "tn" : "2786",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2897,
        "fio" : "Сидорук Дмитрий Владимирович",
        "tn" : "2787",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-07-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2898,
        "fio" : "Рыбников Дмитрий Владимирович",
        "tn" : "2788",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : "2018-08-01T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2899,
        "fio" : "Рабчевский Владимир Григорьевич",
        "tn" : "2789",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2018-08-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2900,
        "fio" : "Ратайко Елизавета Михайловна",
        "tn" : "2790",
        "dep" : "Бухгалтерия",
        "prof" : "Бухгалтер",
        "bw" : "2018-08-12T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2901,
        "fio" : "Морощук Александр Алексеевич",
        "tn" : "2791",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2018-08-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2902,
        "fio" : "Малышук Юрий Александрович",
        "tn" : "2792",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : "2018-08-20T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2903,
        "fio" : "Савко Ольга Ивановна",
        "tn" : "2793",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2018-08-29T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2904,
        "fio" : "Ганчук Роман Сергеевич",
        "tn" : "2794",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2018-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2905,
        "fio" : "Жук Александр Алексеевич",
        "tn" : "2798",
        "dep" : "ОМТСиВК склады",
        "prof" : "Грузчик",
        "bw" : "2018-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2906,
        "fio" : "Карпук Андрей Владимирович",
        "tn" : "2797",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2907,
        "fio" : "Вербицкий Руслан Ростиславович",
        "tn" : "2795",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2908,
        "fio" : "Григович Максим Валерьевич",
        "tn" : "2799",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2909,
        "fio" : "Кот Антон Михайлович",
        "tn" : "2800",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2910,
        "fio" : "Золочевский Илья Дмитриевич",
        "tn" : "2801",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2911,
        "fio" : "Васько Александр Александрович",
        "tn" : "2802",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2912,
        "fio" : "Бадун Дмитрий Николаевич",
        "tn" : "2796",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2913,
        "fio" : "Василюк Сергей Сергеевич",
        "tn" : "2803",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2914,
        "fio" : "Голюнчик Алина Васильевна",
        "tn" : "2805",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2915,
        "fio" : "Павлючук Марина Сергеевна",
        "tn" : "2804",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2916,
        "fio" : "Пигас Дмитрий Владимирович",
        "tn" : "2806",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2917,
        "fio" : "Демидюк Дмитрий Владимирович",
        "tn" : "2808",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2918,
        "fio" : "Касютич Евгений Михайлович",
        "tn" : "2809",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2919,
        "fio" : "Шевчук Алексей Алексеевич",
        "tn" : "2807",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2920,
        "fio" : "Валентович Антон Владимирович",
        "tn" : "2810",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2921,
        "fio" : "Желенговский Тимофей Васильевич",
        "tn" : "2811",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2922,
        "fio" : "Машкетов Алексей Дмитриевич",
        "tn" : "2812",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-23T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2923,
        "fio" : "Буйкевич Ольга Николаевна",
        "tn" : "2813",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-24T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2924,
        "fio" : "Фенько Оксана Викторовна",
        "tn" : "2814",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Продавец",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2925,
        "fio" : "Горошко Александр Петрович",
        "tn" : "2815",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-30T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2926,
        "fio" : "Таруц Вячеслав Валентинович",
        "tn" : "2818",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-10-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2927,
        "fio" : "Луцик Артём Александрович",
        "tn" : "2816",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-30T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2928,
        "fio" : "Соболь Екатерина Вячеславовна",
        "tn" : "2819",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-10-07T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2929,
        "fio" : "Колтунчик Роман Владимирович",
        "tn" : "2817",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2018-09-30T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2930,
        "fio" : "Телипко Татьяна Вячеславовна",
        "tn" : "76691",
        "dep" : "БЗГА",
        "prof" : "Инженер-программист",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2931,
        "fio" : "Синкевич Александр Владимирович",
        "tn" : "2820",
        "dep" : "Цех покрытий",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2018-10-16T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2932,
        "fio" : "Горщарик Виталий Николаевич",
        "tn" : "2821",
        "dep" : "Цех покрытий",
        "prof" : "Транcпортировщик",
        "bw" : "2018-10-21T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2933,
        "fio" : "Телипко Юрий Владимирович",
        "tn" : "2822",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : "2018-10-21T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2934,
        "fio" : "Кныревич Ольга Семёновна",
        "tn" : "2823",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Машинист моечных машин",
        "bw" : "2018-10-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2935,
        "fio" : "Пушкин Владислав Вениаминович",
        "tn" : "2824",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : "2018-11-04T21:00:00Z",
        "ew" : "2018-11-08T21:00:00Z"
    },
    {
        "ID" : 2936,
        "fio" : "Коршунов Денис Викторович",
        "tn" : "2825",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : "2018-11-05T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2937,
        "fio" : "Гук Дмитрий Николаевич",
        "tn" : "12542",
        "dep" : "БЗГА",
        "prof" : "Инженер-электроник 2 кат.",
        "bw" : null,
        "ew" : null
    },
    {
        "ID" : 2938,
        "fio" : "Книга Сергей Васильевич",
        "tn" : "2826",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2018-11-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2939,
        "fio" : "Ковалевич Владислав Олегович",
        "tn" : "2827",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Смазчик",
        "bw" : "2018-11-19T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2940,
        "fio" : "Назарук Николай Владимирович",
        "tn" : "2828",
        "dep" : "Прессово-сварочный цех",
        "prof" : "Сварщик на машинах контактной сварки",
        "bw" : "2018-11-25T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2941,
        "fio" : "Рубель Андрей Александрович",
        "tn" : "2829",
        "dep" : "Сборочный цех",
        "prof" : "Транcпортировщик",
        "bw" : "2018-11-25T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2942,
        "fio" : "Браткевич Сергей Николаевич",
        "tn" : "2830",
        "dep" : "Ремонтно-механический отдел",
        "prof" : "Слесарь-ремонтник",
        "bw" : "2018-12-09T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2943,
        "fio" : "Ничипорович Андрей Викторович",
        "tn" : "2832",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2944,
        "fio" : "Хомичук Игорь Геннадьевич",
        "tn" : "2834",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2945,
        "fio" : "Дрожко Никита Игоревич",
        "tn" : "2833",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2946,
        "fio" : "Бондарович Вадим Михайлович",
        "tn" : "2835",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2947,
        "fio" : "Смирнов Андрей Викторович",
        "tn" : "2831",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2948,
        "fio" : "Усов Николай Иванович",
        "tn" : "77377",
        "dep" : "БЗГА",
        "prof" : "Начальник  бюро",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2949,
        "fio" : "Игнатюк Александр Викторович",
        "tn" : "92122",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2950,
        "fio" : "Панков Павел Александрович",
        "tn" : "56173",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству 2 кат.",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2951,
        "fio" : "Каленик Сергей Викторович",
        "tn" : "38648",
        "dep" : "БЗГА",
        "prof" : "Инженер по качеству 2 кат.",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2952,
        "fio" : "Дорошук Денис Григорьевич",
        "tn" : "21113",
        "dep" : "БЗГА",
        "prof" : "Товаровед 2 кат.",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2953,
        "fio" : "Пролиско Людмила Мефодьевна",
        "tn" : "56231",
        "dep" : "БЗГА",
        "prof" : "Инженер-технолог",
        "bw" : "2019-01-02T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2954,
        "fio" : "Игнатцев Алексей Витальевич",
        "tn" : "2836",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-08T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2955,
        "fio" : "Молоткова Светлана Борисовна",
        "tn" : "2837",
        "dep" : "Торгово-производственный комплекс",
        "prof" : "Повар",
        "bw" : "2019-01-13T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2956,
        "fio" : "Нечаев Алексей Вячеславович",
        "tn" : "2838",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-16T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2957,
        "fio" : "Ландик Людмила Анатольевна",
        "tn" : "2839",
        "dep" : "Цех покрытий",
        "prof" : "Уборщик помещений (произв., служебных)",
        "bw" : "2019-01-21T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2958,
        "fio" : "Лавринюк Денис Юрьевич",
        "tn" : "2840",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-27T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2959,
        "fio" : "Гендель Роман Владимирович",
        "tn" : "2841",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2960,
        "fio" : "Макаревич Павел Викторович",
        "tn" : "2842",
        "dep" : "ОМТСиВК склады",
        "prof" : "Укладчик-упаковщик",
        "bw" : "2019-01-31T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2961,
        "fio" : "Оксеньчук Вячеслав Николаевич",
        "tn" : "2844",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2962,
        "fio" : "Макарчук Ярослав Николаевич",
        "tn" : "2845",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-04T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2963,
        "fio" : "Хмелярский Артур Олегович",
        "tn" : "2843",
        "dep" : "Отдел продаж",
        "prof" : "Грузчик",
        "bw" : "2019-02-03T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2964,
        "fio" : "Назарук Татьяна Викторовна",
        "tn" : "2846",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2965,
        "fio" : "Жучик Вадим Викторович",
        "tn" : "2847",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-06T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2966,
        "fio" : "Беляева Мария Юрьевна",
        "tn" : "2848",
        "dep" : "Отдел технического контроля",
        "prof" : "Контролер матер.,метал., п/ф и изделий",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2967,
        "fio" : "Кожа Алексей Александрович",
        "tn" : "2850",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2968,
        "fio" : "Богатко Максим Васильевич",
        "tn" : "2849",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2969,
        "fio" : "Масайло Надежда Леонтьевна",
        "tn" : "2851",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2970,
        "fio" : "Савонов Андрей Юрьевич",
        "tn" : "2852",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2971,
        "fio" : "Маслаков Юрий Алексеевич",
        "tn" : "2853",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2972,
        "fio" : "Туркин Никита Борисович",
        "tn" : "2854",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-10T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2973,
        "fio" : "Снитко Дмитрий Николаевич",
        "tn" : "2855",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-11T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2974,
        "fio" : "Козел Максим Дмитриевич",
        "tn" : "2856",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-11T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2975,
        "fio" : "Шевчук Дмитрий Васильевич",
        "tn" : "2857",
        "dep" : "Сборочный цех",
        "prof" : "Подсобный рабочий",
        "bw" : "2019-02-11T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2976,
        "fio" : "Саханько Сергей Фёдорович",
        "tn" : "2858",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-12T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2977,
        "fio" : "Тарасюк Владимир Владимирович",
        "tn" : "2859",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-13T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2978,
        "fio" : "Павлюковец Борис Викторович",
        "tn" : "2862",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-14T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2979,
        "fio" : "Пахалюк Максим Владиславович",
        "tn" : "2861",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-13T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2980,
        "fio" : "Рябов Иван Александрович",
        "tn" : "2863",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2981,
        "fio" : "Пасеков Александр Геннадьевич",
        "tn" : "2864",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2982,
        "fio" : "Якушевич Дмитрий Игоревич",
        "tn" : "2865",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-17T21:00:00Z",
        "ew" : null
    },
    {
        "ID" : 2983,
        "fio" : "Тромза Андрей Михайлович",
        "tn" : "2860",
        "dep" : "Сборочный цех",
        "prof" : "Слесарь механосборочных работ",
        "bw" : "2019-02-13T21:00:00Z",
        "ew" : null
    }
];
